{

	"movies":[

	{
		"isPreSale":"0",
		"contentId":"642914956",
		"filmName":"左滩",
		"filmId":"32843",
		"openingDate":"2018-07-07",

		"country":"内地",
		"actor":"张智超|安然|袁中方|李美慧|郑小毛",
		"picAddr":"/publish/poms/image/5500/533/619/201807031513_zuotan_HSJ720V.jpg",
		"director":"张智超",
		"description":"建于70年代的顺德左滩“甘竹滩发电站”是全国唯一一个洪潮水力发电站，老余和渔业村大部分村民一样，当时参加了发电站的建设并见证了发电站几十年的兴衰，老余的儿子顺风童年就在渔村里和同村的阿德和美欣两姐弟一起快乐地度过。长大后的顺风为了在大城市里找到一个属于自己的位置，饱尝了工作上和生活上的重重压抑，他发现唯一能找到心灵的属地就是回到童年时的小渔村，虽然外面每天都发生着巨大的变化，但小渔村里的亲情、乡情和友情几十年如一日，历久常新；面对城市的繁华和渔村的单调，面对生活的现实和心灵的归属，顺风终将如何抉择……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642250055",
		"filmName":"红盾先锋",
		"filmId":"32704",
		"openingDate":"2018-07-08",

		"country":"内地",
		"actor":"由立平",
		"picAddr":"/publish/poms/image/5500/520/925/201806201407_651651_HSJ720V.jpg",
		"director":"杨真",
		"description":"　中国西部，董志塬上，年过半百、退居二线的区工商局原副局长李仁民受组织委派深入民营企业北地红公司开展党建工作，并担任党建指导员。为改变企业困境，他不顾嘲讽和排挤，任劳任怨，终于赢得了工人们和老板的信任。春华秋实，李仁民积极发展党员，并成功组建了当地首家民营企业党支部，他所带领的党支部在新时代下也真正成了企业的好参谋和好帮手……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642917285",
		"filmName":"格桑花开的时候",
		"filmId":"32844",
		"openingDate":"2018-07-12",

		"country":"内地",
		"actor":"修睿|赵亮|董长健|郑岚",
		"picAddr":"/publish/poms/image/5500/533/624/201807031549_gshkdshh_HSJ720V.jpg",
		"director":"姜大伟",
		"description":"江若婷是九天网的首席记者，在她即将举行婚礼的时候，九天网参加了一个名为“寻找最美丽的笑容”的公益活动。得到网络投票最多的摄影作品将被评为“最美丽的笑容”，成为公益形象大使。 江若婷的同事们都因各种原因无法接受这次任务，而婚期在即的江若婷最终被活动的公益性和记者的职业素养所说服，顶着未婚夫叶华的压力，接下了这次任务。但叶华也提出条件，速去速回，不能影响婚礼。江若婷满口答应。 江若婷向目标地，山南进发，在长途车上，偶然间拍到了几个山村儿童，车开远后，她突然意识到几个小女孩正是她构思的主题人物的风格，于是她下了长途车，打算寻找几个小女孩。 她一路拍一路找，路遇好心大哥帮忙寻找却因走错路身陷深山野岭，误会消除后被村民搭救并送往小女孩所在的学校，最终山村学校教师，方老师的指引下，找到了女孩的家，原来这是一群外出打工者的子女，山枣，山桃，山杏姐妹。江若婷为了拍摄就住在了她们的家里。"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"638029042",
		"filmName":"新乌龙院之笑闹江湖",
		"filmId":"32870",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"王宁|孔连顺|王智|吴孟达|梁超|郝劭文|张子栋|宋小宝|叶全真|曾志伟|张峻豪",
		"picAddr":"/publish/poms/image/5500/402/881/201802011137_1_HSJ720V.jpg",
		"director":"朱延平",
		"description":"又到一年乌龙院招生季，一心想要当坏人的阿威（王宁 饰）和程明星（孔连顺 饰）心怀不轨地进入到乌龙院中学武术。虽然二人成功骗取了长眉师父（吴孟达 饰）的信任，但行为怪诞的他们招来了乌龙院众弟子的怀疑，一系列斗智斗勇的荒唐囧事即将发生。"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"638125368",
		"filmName":"邪不压正",
		"filmId":"32687",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"姜文|彭于晏|廖凡|周韵|许晴",
		"picAddr":"/publish/poms/image/5500/405/960/201807011405_1_HSJ720V.jpg",
		"director":"姜文",
		"description":"北洋年间，北京以北。习武少年李天然目睹师兄朱潜龙勾结日本特务根本一郎，杀害师父全家。李天然侥幸从枪下逃脱，被美国医生亨德勒救下。李天然伤愈后，赴美学医多年，并同时接受特工训练。1937年初，李天然突然受命回国。“七七事变”前夜，北平，这座国际间谍之城，华洋混杂，山头林立。每时每刻充满诱惑与杀机。一心复仇的李天然，并不知道自己被卷入了一场阴谋，亦搅乱了一盘棋局。彼时彼刻，如同李小龙闯进了谍都卡萨布兰卡。前朝武人蓝青峰，神秘莫测，与朱潜龙、根本一郎关系紧密，更与亨德勒情同手足。是敌是友？面目不清。随着中日危机不断升级，各方博弈愈演愈烈。多次为谎言蛊惑、错失时机的李天然，终于下定决心，在红颜帮助下开启复仇行动。且看负有国恨家仇且智勇双全之李天然，如何荡涤这摊污泥浊水！"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"641027960",
		"filmName":"阿修罗",
		"filmId":"32688",
		"openingDate":"2018-07-13",

		"country":"内地|香港",
		"actor":"吴磊|梁家辉|刘嘉玲|张艺上|明道|冯嘉怡|董琦|多布杰",
		"picAddr":"/publish/poms/image/5500/273/876/201806011433_p2392691657_HSJ720V.jpg",
		"director":"张鹏",
		"description":"数百年前，长有三头的阿修罗王（梁家辉饰欲望之头、刘嘉玲饰谋略之头）决定发起毁灭天界之战，改变以善恶来决定生命轮转的自然法则。阿修罗王战败，失去洞察之头（吴磊饰），被打入炼狱界。百年后，阿修罗王欲再次发起攻天大战，但若要打开天界之门，他必须要找到洞察之头，并与之合体方能成功。 人界山村，牧羊少年如意（吴磊饰）突然被阿修罗王寻到，恍惚之中被带入阿修罗界。阿修罗王宫中，如意受到王者一般的礼遇，体验着各种前所未有的欲望。当他看到阿修罗王肆意摧残生命，并得知自己就是洞察之头的转世，要与阿修罗王合体毁灭天界时，他愤怒地逃离王宫。 美丽善良的阿修罗叛军女首领华蕊（张艺上饰）遵师所愿，守卫六界。她的出现改变了如意的命运，他在华蕊身上发现了一生真正的渴望——爱！在爱的激励下，如意找到了至善的力量，一举消灭了阿修罗王，挽救整个六界，成为新一代的阿修罗王，当世间一切欲望都能供他驱使之际，他却作出惊天之举……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639760517",
		"filmName":"铁笼",
		"filmId":"32840",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"徐捷|冯伟力|景涛|文铭",
		"picAddr":"/publish/poms/image/5500/470/919/201804261055_p2520206902_HSJ720V.jpg",
		"director":"徐捷",
		"description":"一个人被关在一个铁笼里，破了一个奇案。　　在一个带电的铁笼中，当地封之为“神探”的黄升被关在铁笼里几天几夜，无水无食……　　关押人有一个要求，让黄升讲清楚一年前黄升破的轰动一方的舍利被盗案。随着黄升的讲述，一层又一层的真相被揭穿。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640659380",
		"filmName":"天佑之爱",
		"filmId":"32902",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"白柳汐",
		"picAddr":"/publish/poms/image/5500/498/803/201805251040_1_HSJ720V.jpg",
		"director":"其他",
		"description":"小提琴演奏家沈馨怡（郭少芸 饰）夫妇在一次游玩中，不慎将三岁的孩子白小林（周昊勇呈 饰）丢失，被布依族的好心人白建国父女收养。十年之后，白小林在追求音乐梦想的过程中偶然发现了自己的身世，也因为与小提琴结缘，通过音乐找到了自己的亲身父母，一家团圆。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641013444",
		"filmName":"美丽童年",
		"filmId":"32636",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"周诗琪|刘滢|刘惠仪|姬他|鲍大志|李光复|郑子寒|胡伊睿|王熙普",
		"picAddr":"/publish/poms/image/5500/508/001/201806011443_1_HSJ720V.jpg",
		"director":"陈静",
		"description":"这是一个关于9岁女孩的成长故事。9岁的覃月是一个打工家庭的孩子，妈妈刚刚找到一份市政清洁的工作。可面对家境优越的班长刘雯雯的挑衅，覃月却鬼使神差地谎称妈妈的新工作是在飞机上做一名空嫂。 这之后，覃月经历了一段艰难的心路历程，母女关系也经受着煎熬和考验。影片集中笔墨在母女的情感上，也有孩子之间的斗争和友谊，还有人与人之间的残酷和温情。撒谎的覃月备受内心悔恨和歉意的折磨，最终与母亲冰释前嫌，爱，其实一直都在。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642969315",
		"filmName":"海龙屯",
		"filmId":"",
		"openingDate":"2018-07-13",

		"country":"内地",
		"actor":"刘涛|楼婷|张先童|曹彦锋",
		"picAddr":"/publish/poms/image/5500/534/092/201807041400_hailongtun_HSJ720V.jpg",
		"director":"朱晶",
		"description":"海龙屯是一部大型考古探索历史纪录片，该片从海龙屯的考古工作入手，根据逐渐完成的考古成果以及不断涌现的新考古线索，陆续构建还原出一个统治遵义长达725年的杨氏土司家族与四个中央王朝相互依存的历史原貌。"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"642250359",
		"filmName":"小悟空",
		"filmId":"32822",
		"openingDate":"2018-07-14",

		"country":"内地",
		"actor":"无",
		"picAddr":"/publish/poms/image/5500/520/937/201806201412_4654_HSJ720V.jpg",
		"director":"王以立",
		"description":"大森原本是一只动物园里的金丝猴，他梦想自己有一天能成为——齐天大圣孙悟空。 大森与管理员观观有着深厚的友谊，有一天，神秘怪物把观观绑架去了纽约，这背后的原因竟然和几千年前孙悟空师降妖除魔有着莫大的联系。 大森赶到纽约营救观观，发现控制观观的邪恶力量就是孙悟空的手下败将 ——牛魔王 ，如何打败异常强大的牛魔王成了摆在大森和八戒大师、警官阿莫面前的难题，一番极具 困难的考验在等待着大森，大森会成功吗？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642306377",
		"filmName":"八只鸡",
		"filmId":"",
		"openingDate":"2018-07-19",

		"country":"内地",
		"actor":"方城淞",
		"picAddr":"/publish/poms/image/5500/522/039/201806211343_p2525715533_HSJ720V.jpg",
		"director":"高建国",
		"description":"村里闹鸡瘟，而母亲又怀有身孕，去镇上赶集卖掉八只鸡的“美差”，就落到了8岁的宁小山身上。熟悉的山间小路、并不熟络的镇上居民，稚嫩的小山能卖掉八只鸡吗？其间，他先后遇到“疯婆子”葛红、卖肉贩子、嘲笑小山的非主流以及追着他不放的一条狗，面对“整个世界”的敌意，8岁的小山该如何在成长过程中去了解这个世界？尤其是在偷偷跑去电影院看电影后，小山的八只鸡丢了，作为全家生活依靠的八只鸡，小山回家该如何向母亲交差？而他的父亲又去了哪里？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639145461",
		"filmName":"兄弟班",
		"filmId":"32823",
		"openingDate":"2018-07-20",

		"country":"香港",
		"actor":"于湉|陈家乐|林耀声|王梓轩|钱小豪",
		"picAddr":"/publish/poms/image/5500/443/774/201806220948_10_HSJ720V.jpg",
		"director":"陈友",
		"description":"　　《兄弟班》是一个六位少年追寻音乐梦想的青春激情故事，主要根据真人真事改编，呈现那些年的音乐盛放时代，以及温拿乐队的几位好朋友如何为音乐走在一起、甘苦与共的动人经历。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639064969",
		"filmName":"深海历险记",
		"filmId":"",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"张璐|敖磊|贾小军|刘琮|郭政建|陈红|张云龙|杨希",
		"picAddr":"/publish/poms/image/5500/436/862/201803261122_2_HSJ720V.jpg",
		"director":"Julio Soto Gurpide",
		"description":"　　在遥远的未来，海水淹没陆地，人类几乎全部飞离了地球，只剩几个人类在水底等待最后的发射，整个地球只剩下海水和海洋生物。一只爱冒险，名叫“深深”的章鱼以及仅存的水生动物同类们，在传说中的“海霸琨爷”（大章鱼）的保护下，生活在一个神秘的海底洞穴。但一起意外摧毁了他们的家，“深深”和他的朋友必须前去人类之城找到琨爷的老友“南森”（大白鲸）解救危机，他们必须面对强大的敌人，开启了他们的冒险之旅。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642250747",
		"filmName":"吉诺密欧与朱丽叶2：夏洛克·糯尔摩斯",
		"filmId":"",
		"openingDate":"2018-07-20",

		"country":"美国|英国",
		"actor":"詹姆斯·麦卡沃伊|艾米莉·布朗特|约翰尼·德普|切瓦特·埃加福特",
		"picAddr":"/publish/poms/image/5500/520/946/201806201417_jnmo_HSJ720V.jpg",
		"director":"约翰·斯蒂文森",
		"description":"备受喜爱的花园装饰小矮人糯米欧（詹姆斯·麦卡沃伊 James McAvoy 配音）和茱丽叶（艾米莉·布朗特 Emily Blunt 配音）回来了，这回他们将前往伦敦展开全新的冒险旅程。当糯米欧和茱丽叶第一次和家人朋友来到这个城市的时候，他们最担心的就是新的花园能否及时在春天的来临前准备好，但是他们很快就发现有人到处在绑架小矮人。有天当两人回到家时，发现他们花园裡的小矮人们全都消失了！唯一能帮助他们的就是一个名叫糯尔摩斯（约翰尼·德普 Johnny Depp 配音）的小矮人。这位誓言保护全伦敦的花园装饰小矮人的名侦探和他的搭档华生（切瓦特·埃加福特 Chiwetel Ejiofor 配音）开始调查这个案件。这个谜团将会引领他们前往一个新的冒险旅程！他们将遇见很多前所未见的装饰角色，并探索城市未被发现的一面。"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"635958316",
		"filmName":"摩天营救",
		"filmId":"32821",
		"openingDate":"2018-07-20",

		"country":"美国",
		"actor":"道恩·强森|内芙·坎贝尔|文峰|凯文·兰金",
		"picAddr":"/publish/poms/image/5500/376/546/201802261121_1_HSJ720V.jpg",
		"director":"罗森·马歇尔·瑟伯",
		"description":"在香港市中心，世界上最高、结构最复杂的摩天大楼遭到破坏，危机一触即发。威尔·索耶（道恩·强森 饰）的妻子萨拉（内芙·坎贝尔 饰）和孩子们在98层被劫为人质，直接暴露在火线上。威尔，这位战争英雄、前联邦调查局救援队员，作为大楼的安保顾问，却被诬陷纵火和谋杀。他必须奋力营救家人，为自己洗脱罪名，关乎生死存亡的高空任务就此展开"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638761841",
		"filmName":"风语咒",
		"filmId":"32871",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"路知行|阎萌萌|褚珺|山新|边江",
		"picAddr":"/publish/poms/image/5500/424/442/201803121038_p2513352311_HSJ720V.jpg",
		"director":"刘阔",
		"description":"数千年前，上古四大凶兽为祸人间，被秘术“风语咒”封印，如今四大凶兽之一的“饕餮”即将在千年的沉寂后复苏，然而“风语咒”秘术却早已失传……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639760715",
		"filmName":"玛雅蜜蜂历险记",
		"filmId":"32718",
		"openingDate":"2018-07-20",

		"country":"德国|澳大利亚",
		"actor":"杰基·韦佛|理查德·劳斯伯格|诺亚·泰勒|米瑞安·玛格莱斯|贾丝婷·克拉克",
		"picAddr":"/publish/poms/image/5500/470/926/201804261102_p2244223201_HSJ720V.jpg",
		"director":"亚历克斯·施塔德曼",
		"description":"玛亚是一只与众不同的小蜜蜂，一出生就对身边的一切充满好奇。她不能理解蜜蜂世界多如牛毛的规则，也不想只是乖乖遵守规定。玛亚想要知道所有的事情，总是不停地问为什么。她渴望自己独立生活，渴望探索未知的世界。终于有一天她离开了家乡，到遥远的地方去探险，而好友也加入她的旅程。这一路上玛亚遇见各式各样奇形怪状的昆虫，也看见了大自然的奥妙与美丽：快乐的、悲伤的、惊险的、有趣的。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642498011",
		"filmName":"北方一片苍茫",
		"filmId":"32873",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"田天",
		"picAddr":"/publish/poms/image/5500/524/377/201806251252_1111112222_HSJ720V.jpg",
		"director":"蔡成杰",
		"description":"影片讲述一个死了三任丈夫的农村寡妇的悲惨身世。她遭村民厌弃，为了寻找住处，度过冬天，而假装装神弄鬼替人看病驱邪，骗取住所。没想到弄假成真，真的成了萨满，而最后无力拯救村民的贪婪和冷漠，倍感绝望走向死亡的荒诞故事。"
	}
	,
	{
		"isPreSale":"1",
		"contentId":"642842985",
		"filmName":"汪星卧底",
		"filmId":"32841",
		"openingDate":"2018-07-20",

		"country":"美国",
		"actor":"娜塔莎·雷昂|斯坦利·图齐|艾伦·卡明|威尔·阿奈特",
		"picAddr":"/publish/poms/image/5500/532/050/201807020938_p2511173083_HSJ720V.jpg",
		"director":"拉加·高斯内尔",
		"description":"影片秀犬警察与卢达克里斯配音的隶属纽约警局的罗特韦尔犬，携手挫败一场非法买卖熊猫的地下勾当。娜塔沙则饰演一位经验老道的训练师。斯坦利·图奇、艾伦·卡明及NBA退役巨星奥尼尔加盟献声。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642855641",
		"filmName":"产科男生",
		"filmId":"",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"罗翔|苏小妹|陈美行|马征|李沛霖",
		"picAddr":"/publish/poms/image/5500/532/188/201807021321_8498498_HSJ720V.jpg",
		"director":"梁立新",
		"description":"电影讲述了产科医生方昊一段艰辛的求学和追爱之路。有着晕血症的方昊在上大学时，因志愿被调剂而学医，几欲放弃医学，但为了和心爱的女生沈悠悠一起，持之以恒的苦恋和自我救赎就此开始，大学生涯中方昊和他的奇葩室友闯出一连串啼笑皆非的闹剧，读研究生时又阴错阳差被分到妇产科方向，一个先天条件这么差的男生，能否历练成一名优秀的产科男医生？能否追到真爱？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638696290",
		"filmName":"午夜幽灵",
		"filmId":"",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"宫哲|廖娟|梅俪儿|贲蓝琪",
		"picAddr":"/publish/poms/image/5500/422/726/201803081056_p2512060133.jpg_HSJ720V.jpg",
		"director":"李耀东",
		"description":"　　《午夜幽灵》讲述一个因手机APP引发的人间悲剧，并为之展开的伦理思考和心灵拷问，赵雅莉通过手机社交APP认识了山庄高老板，高约其和闺蜜去山庄小聚，来到山庄，到处散发着诡异迷离的气氛，赵雅莉收到高微信后神秘失踪。在充满离奇气氛的山庄中，赵的闺蜜和此住宿的装修小老板丁力，以及被房地产老板收买前来搞破坏的小混混张华强相继“出事”，当真相揭开的瞬间才发现，真正令人恐怖的并不是幽灵，而是被仇恨扭曲的人性。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642917956",
		"filmName":"闺蜜的战争",
		"filmId":"32846",
		"openingDate":"2018-07-20",

		"country":"内地",
		"actor":"贾石|赵灵儿|苑盈",
		"picAddr":"/publish/poms/image/5500/533/628/201807031603_guiimidzz_HSJ720V.jpg",
		"director":"王俊翔",
		"description":"谭贺是一个建材公司老板，也是一个典型的“朝三暮四”的花心大萝卜。和谭贺同居的，是他的女友姚蓝，姚蓝性格温婉，在家为谭贺做饭，打扫，对谭贺的打骂逆来顺受。在外面甜言蜜语不断的，是谭贺的情人金佳丽，金佳丽性格强势，气场十足，处处想控制谭贺。 同时，金佳丽的父亲也是建材方面的老板，他们感情的维持，对谭贺的生意也有着莫大的帮助。 一次偶然的机会，谭贺在游泳的时候邂逅了他自己“再一次”的真爱——云梦。为了追求云梦， 谭贺把给金佳丽的钻戒送给了云梦;为了追求云梦，谭贺常常彻夜不归，使得家里的女友姚蓝独 守空房。 就这样，谭贺在这三个女人之间盘旋着，自以为顺风顺水，一切都在掌握之中。谁料，云梦在得到谭贺的钱后耍起了消失。这时，谭贺才知道，原来这是闺蜜为了对付他而设的一个局…"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640007954",
		"filmName":"女校怪谈",
		"filmId":"",
		"openingDate":"2018-07-26",

		"country":"内地",
		"actor":"江兰萱|发哥|杜学成|徐勇",
		"picAddr":"/publish/poms/image/5500/478/895/201805071454_p2520950573_HSJ720V.jpg",
		"director":"邓安邦",
		"description":"动乱的民国三十三年（1940年），南方一间女校的一名女学生因故穿着白衣跳楼自杀。女生自杀的第二天晚上，学校里开始闹鬼，一时之间，人心惶惶。随着事情越演越烈"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627170223",
		"filmName":"狄仁杰之四大天王",
		"filmId":"32515",
		"openingDate":"2018-07-27",

		"country":"内地",
		"actor":"冯绍峰|赵又廷|刘嘉玲|张艺骞|盛鉴|汪汐潮",
		"picAddr":"/publish/poms/image/5500/272/290/201806281308_651616_HSJ720V.jpg",
		"director":"徐克",
		"description":"狄仁杰(赵又廷 饰）大破神都龙王案，获御赐亢龙锏，并掌管大理寺，使他成为武则天（刘嘉玲 饰）走向权力之路最大的威胁。武则天为了消灭眼中钉，命令尉迟真金（冯绍峰 饰）集结实力强劲的「异人组」，妄图夺取亢龙锏。在医官沙陀忠（林更新 饰）的协助下，狄仁杰既要守护亢龙锏，又要破获神秘奇案，还要面对武则天的步步紧逼，大唐江山陷入了空前的危机之中……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636062775",
		"filmName":"西虹市首富",
		"filmId":"",
		"openingDate":"2018-07-27",

		"country":"内地",
		"actor":"沈腾|宋芸桦|张一鸣|常远|魏翔|徐冬冬",
		"picAddr":"/publish/poms/image/5500/378/898/201805301537_51_HSJ720V.jpg",
		"director":"闫非|彭大魔",
		"description":"混迹于丙级业余足球队的守门员王多鱼（沈腾 饰），因比赛失利被开除离队。正处于人生最低谷的他接受了神秘台湾财团“一个月花光十亿资金”的挑战。本以为快乐生活就此开始，王多鱼却第一次感到“花钱特烦恼”！想要人生反转走上巅峰，真的没有那么简单。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625835240",
		"filmName":"神奇马戏团",
		"filmId":"",
		"openingDate":"2018-07-27",

		"country":"内地|美国",
		"actor":"哈维·费斯特恩|帕特里克·沃伯顿|丹尼·德维托|西尔维斯特·史泰龙|塔拉·斯特朗|凯文·格雷维奥斯|伊恩·麦克莱恩|艾米莉·布朗特|约翰·卡拉辛斯基|雷文·西蒙尼|吉尔伯特·戈特弗雷德|詹姆斯·阿诺德·泰勒|卡蕾·库科",
		"picAddr":"/publish/poms/image/5500/252/628/201805301035_1_HSJ720V.jpg",
		"director":"托尼·班克罗夫特|斯科特 ·克里斯汀· 萨瓦",
		"description":"欧文的叔叔在经营着一家以动物表演闻名的马戏团，但一场大火却让叔叔意外去世，马戏团的表演场也全部化为灰烬。此时，继承马戏团的重担落在了欧文身上，但他却显得犹豫不决，而在叔叔的葬礼上，叔叔的哥哥霍雷肖放话要继承马戏团和宝藏，小丑切斯特也将一盒贴着“绝对不能吃”的动物饼干交给了欧文，令局势更加混乱……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"629552727",
		"filmName":"昨日青空",
		"filmId":"32839",
		"openingDate":"2018-07-27",

		"country":"内地",
		"actor":"无",
		"picAddr":"/publish/poms/image/5500/314/216/201805151322_06e2a74bd9db5f1a_HSJ720V.jpg",
		"director":"奚超",
		"description":"中国首部青春题材动画电影《昨日青空》将于2018年暑期全国上映。该片改编自口袋巧克力同名人气漫画作品，由咕咚导演奚超执导。影片以中国南方小镇兰溪为实际取景地，讲述了小镇上的几位高三学生，有关梦想、友谊、亲情和初恋等的成长经历，描绘出一段极具中国风、清新唯美的青春故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642969105",
		"filmName":"男生宿舍",
		"filmId":"",
		"openingDate":"2018-07-27",

		"country":"内地",
		"actor":"陈楚洹|黄启航|龚婉怡|张艺舰|朱拉拉",
		"picAddr":"/publish/poms/image/5500/534/089/201807041356_nanshengss_HSJ720V.jpg",
		"director":"战越",
		"description":"本片根据贝冢结核病灵异医院恐怖事件改编。在一所结核病医院和学校的结合体的某医学院，因在此医院患严重结核病而死的病人众多，尤其该医学院的解剖室更是亡灵聚集地，阴气甚重。这里不断有各种恐怖灵异事件发生。此医学院学生林宇在网上发贴，寻找到一位课题研究合作伙伴——医学系大一学生原振东，两人当晚就在传言的恐怖解剖室开始了实验。第一次进行解剖操作的原振东却异常淡定娴熟。而随着原振东的到来，各种灵异事件也接连上演：在医学院某个门被封死并安装了金属网窗的房间内总是能听到脚步声；在解剖室里作业的学生经常会听到一个成年男子低沉却清晰的“喂！”的叫声，却总不见其人；林宇几位室友也仿佛身陷咒语：有人刹车莫名失灵；有人无故坠楼重伤；有人莫明晕倒，醒来时却发现自己在解剖室；解剖室里被解剖的尸体深夜自己坐起……这个医学院的灵异传闻逐渐浮出水面，恐惧笼罩了每个人的心头……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639584211",
		"filmName":"神秘世界历险记4",
		"filmId":"",
		"openingDate":"2018-08-03",

		"country":"内地",
		"actor":"阎萌萌|张磊|图特哈蒙|郭政建",
		"picAddr":"/publish/poms/image/5500/464/697/201805151138_11_HSJ720V.jpg",
		"director":"王云飞",
		"description":"雨果的妈妈在雨果儿时离奇失踪，爸爸王大山与雨果探求真相时惊奇地发现，雨果妈妈当年的工作笔记上有神秘世界族印的符号。族长啦啦一直跟随狐大师苦练法术，在练习吐纳心法时，啦啦却看到了一个不祥的画面，这让啦啦坐立不安。雨果和大山来到神秘世界参加熊大叔的婚礼，一只神经兮兮的企鹅突然闯入婚礼现场，告知众人一只恶龙闯入了神秘世界的禁区“圣界”，神秘世界即将毁灭！企鹅说这都是因为曾经有人类闯入圣界，从而给神秘世界带来了灾难。雨果坚信企鹅口中的人类一定就是自己的妈妈，于是不顾啦啦的劝阻，执意要前往圣界，希望可以找到妈妈的线索，但这一切并不像她想象的那样简单......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641891879",
		"filmName":"解码游戏",
		"filmId":"",
		"openingDate":"2018-08-03",

		"country":"内地",
		"actor":"韩庚 |凤小岳|李媛|山下智久|廖启智|迈克尔·帕帕约翰",
		"picAddr":"/publish/poms/image/5500/516/696/201806131135_1_HSJ720V.jpg",
		"director":"李海龙",
		"description":"宅男黑客李浩铭被代号“斑马”的职业罪犯乔飞和神秘女孩苏仪绑架，被迫卷入了一起诡谲奇异的案件中，与深网黑暗巨头闫岳斗智斗勇。陷入冒险游戏中的浩铭和乔飞渐渐成为一对生死拍档，而在不断浮出的“真相”背后，其实隐藏着更深的秘密……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642854870",
		"filmName":"肆式青春",
		"filmId":"",
		"openingDate":"2018-08-04",

		"country":"内地|日本",
		"actor":"寿美菜子|安元洋贵",
		"picAddr":"/publish/poms/image/5500/532/173/201807021303_2_HSJ720V.jpg",
		"director":"李豪凌",
		"description":"影片由李豪凌、易小星、竹内良贵三人联合执导,以三段温暖清新的小故事共同组成,从“衣食住行”四个方面来诉说关于青春的故事。绘梦动画创始人李豪凌则为大家带来了上海石库门一对青梅竹马尘封已久的“上海恋”;易小星执导的短篇“三鲜米粉”以北京为舞台,讲述北漂青年与身处故乡的祖母之 间的故事;曾参与制作《你的名字。》的导演竹内良贵则通过“小小时装秀”描绘了在广州相互帮助、共同生活的一对姐妹的生活。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639584609",
		"filmName":"一出好戏",
		"filmId":"",
		"openingDate":"2018-08-10",

		"country":"内地",
		"actor":"黄渤|舒淇|王宝强|张艺兴|于和伟|王迅|李勤勤|李又麟|张磊",
		"picAddr":"/publish/poms/image/5500/464/712/201806121109_6516551_HSJ720V.jpg",
		"director":"黄渤",
		"description":"马进欠下债务，与远房表弟小兴在底层社会摸爬滚打，习惯性的买彩票，企图一夜爆富，并迎娶自己的同事姗姗。一日，公司全体员工出海团建，途中，马进收到了彩票中头奖的信息，六千万！就在马进狂喜自己翻身的日子终于到来之际，一场突如其来的滔天巨浪打破了一切。苏醒过来的众人发现身处荒岛，丧失了一切与外界的联系……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640198375",
		"filmName":"爱情公寓",
		"filmId":"",
		"openingDate":"2018-08-10",

		"country":"内地",
		"actor":"陈赫|娄艺潇|邓家佳|孙艺洲|李佳航|李金铭",
		"picAddr":"/publish/poms/image/5500/487/626/201805151310_03_HSJ720V.jpg",
		"director":"韦正",
		"description":"《爱情公寓》电影版归来，原班人马十年催泪重聚。曾小贤、胡一菲、吕子乔、张伟、唐悠悠、陈美嘉悉数回归，还是熟悉的场景和熟悉的人，嘻嘻哈哈、打打闹闹，笑声从没停过。老朋友的故事将继续展开，印证了电视剧的那句主题语——“最好的朋友在身边，最爱的人就在对面”。不过这一次，他们打算搞个大事情……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"635958797",
		"filmName":"巨齿鲨",
		"filmId":"",
		"openingDate":"2018-08-10",

		"country":"美国",
		"actor":"杰森·斯坦森|李冰冰|雷恩·威尔森|鲁比·罗斯|赵文瑄",
		"picAddr":"/publish/poms/image/5500/376/555/201805301625_5_HSJ720V.jpg",
		"director":"乔·德特杜巴",
		"description":"一项由中国主导的国际科研项目，正在马里亚纳海沟深处进行时，遭遇未知生物攻击，科研人员被困海底。前美国海军陆战队深海潜水专家乔纳斯·泰勒受命前往营救，再度遭遇数年前曾经在深海给自己留下终身难以磨灭记忆的史前生物巨齿鲨。乔纳斯联手科研项目中的中国女科学家张苏茵成功营救了被困人员，但营救行动却意外造成了巨齿鲨逃离深海。当史前巨兽重返浅海，人类将为自己对大自然的贪婪付出惨重的代价......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641013743",
		"filmName":"美食大冒险之英雄烩",
		"filmId":"",
		"openingDate":"2018-08-10",

		"country":"内地",
		"actor":"杨光普照|孟宇|张喆|郭政建",
		"picAddr":"/publish/poms/image/5500/508/013/201806011450_1_HSJ720V.jpg",
		"director":"孙海鹏",
		"description":"鲜热的包子、生冷的寿司，两个不共戴天的死敌却被迫凑成一盘，被一条锁链拴在了一起，肩负起阻止世界味道失控的重任。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638932791",
		"filmName":"封门笔仙",
		"filmId":"",
		"openingDate":"2018-08-10",

		"country":"内地",
		"actor":"杜学成|江兰萱|赵闪闪|发哥|陈康|邓安东|李默兰琦|粟军|何柔熹",
		"picAddr":"/publish/poms/image/5500/432/130/201803201314_p2508084860_HSJ720V.jpg",
		"director":"昆丁",
		"description":"　　方彬女友安妮前往一度震惊全国的闹鬼村落封门村做探险直播，并在当地发现了什么可怕的真相。直播画面戛然而止，而女友则下落不明。为找回女友安妮，方彬约上室友启程前往封门，路上还遇上前来寻找安妮的网站负责人周闰发和他的助理及安妮的两个闺蜜。杳无人迹的封门村，遗留下许多神秘诡异的物件。夜幕降临，鬼影幢幢，这群人将经历最为恐怖的夜晚……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625443936",
		"filmName":"酥油",
		"filmId":"",
		"openingDate":"2018-08-16",

		"country":"内地",
		"actor":"朱珠|更登彭措|多布杰|洛桑群培|管曦",
		"picAddr":"/publish/poms/image/5500/238/108/201803141544_9e471782a8cd2634772bd190a7d1dfdc3313163_HSJ720V.jpg",
		"director":"管曦",
		"description":"电影《酥油》改编自作家江觉迟的同名畅销小说，小说《酥油》讲述了汉地女孩梅朵与康巴汉子月光之间的传奇爱情，描绘了恢弘壮丽的西藏自然风光及绚烂多姿的风土人情，感动了亿万读者。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638551046",
		"filmName":"凤皇传",
		"filmId":"",
		"openingDate":"2018-08-16",

		"country":"内地",
		"actor":"方逸伦|王秀竹|陈冠霖|黄诗棋|陈稳|葛杨曦",
		"picAddr":"/publish/poms/image/5500/418/973/201803011150_1_HSJ720V.jpg",
		"director":"梁文弋",
		"description":"公元370年冬，前燕灭亡，王室宗族及鲜卑遗民共计四万余人尽数迁往长安。前秦天王苻坚接受慕容氏族人的乞降仪式时，将清河公主和慕容冲一并留于后宫。二人深感留在秦王宫的屈辱与恐惧，为了复国，姐弟开始积极谋划逃出秦王宫。在外，他们借助发小阿雪，慕容永发展莫谷帮的势力。对内，通过一系列计谋成功挑拨苻坚与王猛的君臣关系，令苻坚疏远王猛。最终，姐姐清河公主以牺牲生命的代价帮助弟弟取得苻坚信任，苻坚同意外放慕容冲。慕容冲主动选择去平阳任太守。上任之路，慕容冲遭到不明追杀，他巧妙躲过，并且将计就计嫁祸王猛，令苻坚与王猛彻底决裂。慕容冲表面上在太守府无所事事，实则暗中联络莫谷帮，为复国积攒实力。为了加快步伐，他故意写信激怒苻坚，令苻坚提前发动淝水之战。苻坚大败，仓皇逃回长安。慕容冲等待的时机终于到来，他联合四哥慕容泓起兵反秦，一路长驱直入，进逼长安。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625679697",
		"filmName":"大轰炸",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地|美国",
		"actor":"刘烨|布鲁斯·威利斯|宋承宪|陈伟霆|范伟|马苏|车永莉|吴刚",
		"picAddr":"/publish/poms/image/5500/088/743/201805301620_1_HSJ720V.jpg",
		"director":"萧锋",
		"description":"作为纪念反法西斯战争胜利70周年的献礼片，电影《大轰炸》以1937年起日本空军对战时的中国陪都重庆进行为期5年战略轰炸为历史背景。这也是这段旷日持久的著名空战被首次搬上大银幕。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638676037",
		"filmName":"如影随心",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"陈晓|杜鹃|王嘉|马苏|华少",
		"picAddr":"/publish/poms/image/5500/422/232/201805301628_p2512949474_HSJ720V.jpg",
		"director":"霍建起",
		"description":"陆松（陈晓 饰）是一位小提琴家，对音乐非常热爱；文罂（杜鹃 饰）是一位室内设计师，生活中爱情仿佛是维持她生命运转的一日三餐。在浪漫的艺术之都巴黎，二人因一张唱片而结缘，从此，缘分即走进了爱情同样也走进了婚姻。　　炙热而浪漫的新生活是规定好的剧情，他们的生活总是有意外闯入而变成插曲，一石总会激起千层浪，但这也是所有情侣都会面临的课题。不论爱情以怎样的方式来到我们身边，都将成为我们生命中重要的一部分。陆松与文罂对爱的承诺和信仰，就是每一个都市男女爱情的真实写照……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641847271",
		"filmName":"快把我哥带走",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"张子枫|彭昱畅|赵今麦|孙泽源|方翔锐|刘冠毅",
		"picAddr":"/publish/poms/image/5500/515/559/201806121440_15103152_HSJ720V.jpg",
		"director":"郑芬芬",
		"description":"时分与时秒是吵吵闹闹却又相互依恋的兄妹。哥哥时分极其不靠谱，但对妹妹无比疼爱，妹妹时秒看似暴力，时常暴揍哥哥，内心却极其依赖哥哥。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642506662",
		"filmName":"最后的棒棒",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/524/946/201807051813_665464_HSJ720V.jpg",
		"director":"何苦",
		"description":"改革开放之初，山城重庆特殊的地理环境孕育了一个特殊的行业——山城棒棒军。爬坡上坎，负重前行的三十多年，数十万棒棒大军不仅挑走了汗水浸泡的年华，也挑走了属于自己的年代。癸巳岁末，几个佝偻背影即将道别正在消逝的行业，一名退役中校扛起一根棒棒开始了自己的追寻——辉煌与尴尬，艰韧和无奈，他们的人生无须评说，他们的故事值得铭记。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642500400",
		"filmName":"未来机器城",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"杰森·苏戴奇斯|冯远征|查琳·易|迈克尔·佩纳|涂松岩|大卫·克罗斯|石班瑜|吴恬敏",
		"picAddr":"/publish/poms/image/5500/524/395/201806251334_jqc_HSJ720V.jpg",
		"director":"安恪温",
		"description":"一个即将被用于拯救人类的新型机器人7723，因缘际会遇上了热爱足球的调皮少女苏小麦。这对欢喜冤家逐渐在相爱相杀中成为了一对挚友。然而好景不长，心怀毁灭人类之梦的庞老板追踪到了7723的下落，然而那些印刻着小麦名字的温柔颜色和绚烂时光早已在他的生命里留下了不可磨灭的痕迹。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640846254",
		"filmName":"他是一只狗",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"谭佳佳|许贵源|雷璐璐|武正鉌|梁刚|徐嘉州",
		"picAddr":"/publish/poms/image/5500/503/379/201805291058_1_HSJ720V.jpg",
		"director":"孙健",
		"description":"一只流浪狗出现在问题少女阿慧的世界。就在流浪狗即将被宰杀的时候，阿慧救回了流浪狗，取名Lucky。Lucky似乎非同寻常，除了聪明可爱、忠心耿耿，竟然对少女主人产生了特殊的情感。一次次危机时刻，Lucky舍身救主。直到有一天，阿慧惊讶的发现，Lucky竟然变成了一个大男孩！这段感情该如何延续……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642686789",
		"filmName":"冷恋时代",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"姚星彤|立威廉|董琦|梦丽|朱璇|朱璇|李若斯|李木子|万梓良|苏国涛",
		"picAddr":"/publish/poms/image/5500/529/832/201806281345_llsd_HSJ720V.jpg",
		"director":"童江南",
		"description":"冷恋时代》讲述了五位优质资深“冷恋女”的故事，剑桥留学归来的女博士冷玥，来自乌克兰的金发美女模特；个子娇小却是武打高手的法医； 有700百亿家产等待继承的独生女；屡屡被渣男纠缠的表演系校花。她们有颜值、有能力、有储蓄、有理想，却由于迟迟嫁不出去而变成了别人口中的 “冷恋一族”，为了证明自己还有爱人和被爱能力的四个女人，在面临同样问题的“爱情专家”冷玥的指导下，与对她们动心的五个优质男人展开了爱情推拉大作战， 却不料闹出一连串啼笑皆非却又难以言语的尴尬和笑料······"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642687720",
		"filmName":"大师兄",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"香港",
		"actor":"吕良伟|陈乔恩|喻亢|甄子丹",
		"picAddr":"/publish/poms/image/5500/529/844/201806281405_03_HSJ720V.jpg",
		"director":"阚家伟",
		"description":"新当老师的陈侠（甄子丹饰），一入职便遇上学校杀校危机，又要面对一众品学皆劣的问题学生，包括好勇斗狠的伟聪（骆明劼饰）、印巴籍祖发（刘朝健饰）、男人头得男（李靖筠饰）、专注力不足的启程（汤君慈饰）及只会打游戏机的启贤（汤君耀饰）。　　陈侠运用非常教学的手法，化解每位学生的问题，终把全班学生收服。　　正当一切渐入佳境时，班内却发生严重事故，班主任陈侠成为公审对象。陈侠的教师资格更面临被教育局吊销。　　当师生上下为前途、为学校努力之际，却不知有不法商人看准学校的地皮，阴谋正悄悄酝酿。身经百战的陈侠，被逼再次放下教师身份，与一众师生合力展开一场学校守护战。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636560089",
		"filmName":"阳光星旅团",
		"filmId":"",
		"openingDate":"2018-08-17",

		"country":"内地",
		"actor":"苏小妹|蔡佳妤|米拉|王江元一",
		"picAddr":"/publish/poms/image/5500/383/896/201801221028_1_HSJ720V.jpg",
		"director":"刘凌",
		"description":"桐桐年少成名，是一名小说作家，但是母亲和经纪人的各种安排折磨的苦不堪言。偶然间，桐桐得知有一个神奇的训练营，桐桐主动参加训练营，面对各种各样的困难和生存考验。她的妈妈也通过训练营，明白了如何正确地对待青春期的孩子，不是用成人思维安排孩子，而是要给孩子自由，并不是物质的满足，而是心灵的陪伴。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638809567",
		"filmName":"大三儿",
		"filmId":"32901",
		"openingDate":"2018-08-20",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/426/856/201803141033_p2507990690_HSJ720V.jpg",
		"director":"佟晟嘉",
		"description":"大三儿姓叶，单字一个云，1970年出生在内蒙古的昭乌达蒙。现在的大三儿，在当地一个铜业公司上班。在他将近10年的生活里，除了四季的变化以外，似乎生活从始至终都一尘不变。大三儿的父亲84岁高龄，曾是当地运输公司的领导，身体健朗，他的大哥、二哥都是八十年代开始跑长途的大车司机。但在8年前意外突然降临，他们都相继因为车祸而去世。他的一个朋友叫阿皮，是一名眼科医生，喜欢登山，西藏都已经去了好多次。有人说阿皮与赤峰这座城格格不入，但却是大三儿的窗户，就是在上个月，他突然跟阿皮说，他想去旅行，想去西藏。就在大三儿和他说这个想法的时候，阿皮低沉说道“三儿，你想去看珠峰，你怕死吗？”面对阿皮的问题和担忧，大三儿没有做正面的回应，而阿皮却在沉默中得到了答案。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639262822",
		"filmName":"反贪风暴3",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"香港",
		"actor":"古天乐|张智霖|郑嘉颖|邓丽欣|栢天男|谢天华|张继聪",
		"picAddr":"/publish/poms/image/5500/449/310/201804041157_p2449874186_HSJ720V.jpg",
		"director":"林德禄",
		"description":"　　故事讲述ICAC (廉政公署) 陆志廉（古天乐饰），JFIU (联合财富情报组) 刘保强（张智霖饰）分别侦查贪污及洗黑钱案，但苦无线索，这时廉政公署L组 (内部纪律调查组) 程德明（郑嘉颖饰）收到举报，指陆志廉收贿1200万，陆无法辩解实时停职。刘发现陆被诬陷, 并跟一直调查的洗黑钱案有着千丝万缕关系，同时怀疑银行主任游子新（栢天男饰）协助罪恶集团洗黑钱；陆冒险搜集罪证却遭禁锢，命悬一线......."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639635876",
		"filmName":"让我怎么相信你",
		"filmId":"32406",
		"openingDate":"2018-08-24",

		"country":"内地",
		"actor":"梁天|闫妮|文松|关婷娜",
		"picAddr":"/publish/poms/image/5500/466/357/201804231117_p2519730319_HSJ720V.jpg",
		"director":"梁青儿",
		"description":"女儿恋爱事业受挫，投奔关系疏离的父亲。却遭到父亲女友一家占房。走投无路应咖啡商阿文之邀前往云南散心。父亲因欠赌债，需要女儿签字同意才能抵房还债，只得一路跟来。他不仅要应付追债马仔，哄骗女儿签字，还要智斗阿文。还债期限将至，一连串麻烦让他不得不做出一个重大决定......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637901151",
		"filmName":"道高一丈",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"内地",
		"actor":"聂远|谭凯|徐露|于明加|曲高位|张陆|倪大红|程煜|宋春丽|佟瑞敏|刘泳希",
		"picAddr":"/publish/poms/image/5500/400/250/201801251136_1_HSJ720V.jpg",
		"director":"姜凯阳",
		"description":"宋朝、刘海洋、黄天成是警校同窗，宋朝因犯错被开除，警察梦破灭。刘海洋、黄天成顺利毕业成为了真正的警察。被警校开除的宋朝受刘海洋之父刘守义之托，混进贯宇集团调查一桩纵火案。刘守义在跟宋朝接头时，被贯宇集团手下胡龙带人杀害，胡龙则在行凶时被刘守义开枪击伤后逃跑下落不明，宋朝被当成杀人疑凶而被迫踏上逃亡之路。刘海洋跟宋朝不仅是同学，更是妻子楚洁的前男友，新仇旧恨让刘海洋发下毒誓要将宋朝绳之以法。而此时，宋朝也在为脱罪积极调查真相，并找到昔日同窗黄天成寻求帮助，不料却在追逃过程中陷入更危险的境地，命悬一线之际，他们才发现这一切竟是一名叫胡紫薇的女人所为，而胡紫薇的背后隐藏着更大的阴谋与罪恶。光明与黑暗，正义与邪恶，扑朔迷离，环环相扣，最终“魔高一尺、道高一丈”。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642508321",
		"filmName":"惊慌失色之诡寓",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"内地",
		"actor":"梁辰羽|李卫东|齐迹|徐凡|陈皓|樱雪|代佳夕|杨一凡|张公乐|高鸿炜|曾芳婷|李思贤|沙轩|李子胤",
		"picAddr":"/publish/poms/image/5500/524/981/201806251517_gui_HSJ720V.jpg",
		"director":"齐迹",
		"description":"深夜，一座新建不久的高档公寓内一位女子从阳台坠楼身亡，此后便传出了该房间闹鬼的传言，公寓内的住户纷纷搬走，四位寻求刺激的年轻人特地租下了这里。然而他们住进来后，却每晚夜夜笙歌，正当玩得兴起之时，房间内突然发生了一系列的诡异的事情，最终酿成了三死一伤的惨剧。便衣侦查员狄迪威（梁辰羽 饰）平时靠群演身份掩护自己，却在好友蔡崇的介绍下阴差阳错的干起了“捉鬼”的工作，职业的敏感让他成功的破获了这起悬案。然而当真相大白于天下之时，灵异事件却再次发生，感觉被鬼缠身的狄迪威只有替鬼还愿才能摆脱邪灵！是人？是鬼？一个更大的秘密正逐渐浮出水面······"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642509726",
		"filmName":"七袋米",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"其他",
		"actor":"阿诺德雷·耶斯|苏·普拉多|米科·劳伦特|米尔·埃斯皮诺萨|阿方索·伊尼戈·德伦",
		"picAddr":"/publish/poms/image/5500/524/988/201806251535_qdaim_HSJ720V.jpg",
		"director":"马里切尔·卡里加",
		"description":"在伊莎贝拉的稻田上，耶密一家过着简单纯朴的生活，家里没有电，靠着丰收后剩余的7袋稻米维持生活。爸爸开垦种地，妈妈外出打工，支撑着这个家并扶持孩子们上学；利托、巴隆也愈发懂事，照顾妹妹、捞蛤蜊、捉蟋蟀、拾稻穗……补贴家用，四岁的雪莉终于说话了，巴隆也考了全班第一。但幸福的一家只剩下一袋稻米，妈妈不得不再次含泪离别……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642969840",
		"filmName":"天下第一镖局",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"内地",
		"actor":"樊少皇|车永莉|释彦能|李玲玉|卢惠光",
		"picAddr":"/publish/poms/image/5500/534/093/201807041408_t_HSJ720V.jpg",
		"director":"陶盟喜",
		"description":"《天下第一镖局》讲述的故事发生在清康熙年间，吴三桂驾崩之后，大将马宝为了将陈圆圆和其孙子护送归隐，开始寻求江湖势力保护，天下第一镖局——清平镖局意外担此重任，并经历了与多方势力的殊死混战，最终九死一生。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"643021320",
		"filmName":"有五个姐姐的我就注定要单身了啊",
		"filmId":"",
		"openingDate":"2018-08-24",

		"country":"台湾",
		"actor":"蔡凡熙|项婕如|谢金燕|张墨锡|高隽雅|张垚",
		"picAddr":"/publish/poms/image/5500/535/256/201807051432_wugejj_HSJ720V.jpg",
		"director":"苏文圣",
		"description":"故事描述主角李狂龙与五位姊姊的故事，霸气长姊、隐匿暗处的二姊三姊，还有不知道是得中二病还是精神病的四姊与抓耙子五姊，爆笑日常就此展开。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641125084",
		"filmName":"旅行吧！井底之蛙",
		"filmId":"",
		"openingDate":"2018-08-25",

		"country":"内地",
		"actor":"王雪沁|吴凡|周宗禹|强光宗|张艺文|唐泽宗",
		"picAddr":"/publish/poms/image/5500/509/011/201806041347_6541651_HSJ720V.jpg",
		"director":"陈设",
		"description":"一只井底的青蛙威尔，来到人类的世界，冒充一名被施咒的王子，帮助城堡中的小公主苏菲亚粉碎皇叔班特的阴谋，成功继承皇位，成为女王。而自己也带着爱人萝拉回归井下，告诉同伴井外的世界很大很大。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640063299",
		"filmName":"烛仙",
		"filmId":"",
		"openingDate":"2018-08-25",

		"country":"内地",
		"actor":"徐少强|程东|郑明洋|刘凌薇|江兰萱|徐子涵",
		"picAddr":"/publish/poms/image/5500/481/528/201805091414_p2521058773_HSJ720V.jpg",
		"director":"昆丁",
		"description":"1946年在上海求学的冯晨晨在参加学生运动中脑部受伤，在那之后每晚做梦都梦见同一个情景，深夜，水乡的河边，一个穿着红衣女人被一个无脸男人推进河里。冯晨晨跑过去救她，从水里捞出来的却是一个凶狠女鬼的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638787510",
		"filmName":"幸福魔咒",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"内地",
		"actor":"屈菁菁|范逸臣|李乃文|李勤勤",
		"picAddr":"/publish/poms/image/5500/425/933/201803131050_p2510207097_HSJ720V.jpg",
		"director":"韩志",
		"description":"女主角伊娜(屈菁菁饰)和未婚夫古兵(范逸臣饰)历经7年的爱情长跑后，终于决定走入婚姻的殿堂。然而在婚礼前夕，伊娜却打包行装只身奔赴古老的村落……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639065951",
		"filmName":"虫林大作战",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"法国",
		"actor":"Ryan Nicolls",
		"picAddr":"/publish/poms/image/5500/437/070/201803261135_p2506381925_HSJ720V.jpg",
		"director":"Arnaud Bouron",
		"description":"　　奇幻动画电影《虫林大作战》根据法国著名动漫画家安东·克林斯的畅销系列书《小虫虫的异想生活》改编，该绘本由法国最大的伽利玛出版社出版，自1994年出版持续畅销至今，全球发行超过2000万册。本片的制作公司PGS和ON ANIMATION曾出品了法国经典动画电影《小王子》。据了解，ON ANIMATION耗时六年，力求完美呈现《虫林大作战》从手绘水彩画到CG动画的转变。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639583806",
		"filmName":"爱猫之城",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"美国|土耳其",
		"actor":"布朗特·乌斯塔曼|其他",
		"picAddr":"/publish/poms/image/5500/464/686/201804201050_3_HSJ720V.jpg",
		"director":"杰达·托伦",
		"description":"伊斯坦布尔的猫并不能简单归类为我们平日所见的家猫或流浪猫，它们自由地出入于人类的生活，亲密但又保有自由，介乎于野生与驯养之间。在伊斯坦布尔，这样的猫成千上万只，它们以这样的方式和伊斯坦布尔共生了数千年。伊斯坦布尔人爱猫，许多人都有自己和猫之间独特的故事，与其说是猫依赖人 ，不如说是人依赖着与猫之间的亲密与羁绊，有人觉得猫是自己和上帝之间的桥梁，有人觉得猫是自己活在世上的一面镜子。伊斯坦布尔的猫之所以特别，因为它们也是这里的居民，伊斯坦布尔是它们的城市。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637748420",
		"filmName":"挚爱枭雄",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"美国",
		"actor":"佩内洛普·克鲁兹|哈维尔·巴登|彼得·萨斯加德|戴维·奥哈尔沃",
		"picAddr":"/publish/poms/image/5500/394/939/201801241023_5ea8042983e3510cebac8c0a9f4235e7121228_HSJ720V.jpg",
		"director":"费尔南多·莱昂·德·阿拉诺亚",
		"description":"本片讲述了哥伦比亚大毒枭巴勃罗·埃斯科巴的传奇一生。改编自与埃斯科巴相恋五年的情人弗吉尼亚·瓦列霍的西语畅销书《Loving Pablo, Hating Escobar》，由费尔南多·莱昂·德·阿拉诺亚担当导演，现实生活中的夫妻档哈维尔·巴登与佩内洛普·克鲁兹共同主演。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"633219133",
		"filmName":"黑脸大包公之西夏风云",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"内地",
		"actor":"倪其涵|骆材璐|王昊阳|王贝|曾杰",
		"picAddr":"/publish/poms/image/5500/360/553/201803271104_baogong_HSJ720V.jpg",
		"director":"李长炎",
		"description":"本片讲述了包公与展昭、护身精灵、妙妙猫等前往大辽途中，突然接到皇帝谕旨，被派回开封府调查惊天大案：征西大元帅狄青杀妻通敌！要知道狄青可是全民的英雄偶像啊。包拯明察暗访，正要为狄青洗刷冤屈，狄青却越狱逃往西夏，不久爆出带兵反攻大宋的消息！断案不成又要背放走嫌犯的锅？这真是包青天遇到最大的坑，但第一神探何许人也，看他怎么将坏蛋们一网打尽。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638703557",
		"filmName":"蚁人2：黄蜂女现身",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"美国|英国",
		"actor":"保罗·路德|伊万杰琳·莉莉|迈克尔·道格拉斯|米歇尔·菲佛|汉娜·乔恩·卡门|迈克尔·佩纳",
		"picAddr":"/publish/poms/image/5500/422/924/201806291723_p2525516804_HSJ720V.jpg",
		"director":"佩顿·里德",
		"description":"　　来自漫威电影宇宙的新片《蚁人2：黄蜂女现身》重点展现了两位超级英雄令人惊叹的收缩能力。继《美国队长3》的故事线之后，斯科特·朗迎来了自己作为超级英雄和孩子父亲的双重身份。一方面，他在背负着蚁人职责的同时努力过好自己的生活；另一方面，二代黄蜂女霍普·凡·戴恩和汉克·皮姆博士又向他传达了一项紧迫的新任务。斯科特必须再次穿上战衣，与黄蜂女并肩作战，共同破解来自过去的谜题。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639806755",
		"filmName":"小偷家族",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"日本",
		"actor":"中川雅也|安藤樱|树木希林|松冈茉优|高良健吾|池胁千鹤|池松壮亮",
		"picAddr":"/publish/poms/image/5500/472/883/201804280922_8_HSJ720V.jpg",
		"director":"是枝裕和",
		"description":"做短工的治（中川雅也饰）与妻子信代（安藤樱饰）、儿子祥太（城桧吏 饰）、信代的妹妹亚纪（松冈茉优饰）以及老母亲初枝（树木希林饰）依靠母亲的养老保险，在破烂的平房中艰难度日。治与儿子祥太做扒手，亚纪打工补贴家用。某一天，治带回在住宅区被冻僵的少女百合（佐佐木美雪 饰），加入了他们原本就贫困潦倒的家庭中。一件事打破了原本的平衡，每个人心中隐藏的秘密和愿望也逐渐明朗。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642855207",
		"filmName":"精灵旅社3：疯狂假期",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"美国",
		"actor":"亚当·桑德勒|赛琳娜·戈麦斯|安迪·萨姆伯格|凯文·詹姆斯",
		"picAddr":"/publish/poms/image/5500/532/174/201807021310_index_HSJ720V.jpg",
		"director":"格恩迪·塔塔科夫斯基",
		"description":"精灵旅社的主人德古拉和全体亲友回归银幕，在两部前作里，单亲父亲德古拉既和女儿一起收获美满家庭，也为怪物与人类的友谊做出历史意义的贡献，但故事没那么快迎来完美大结局：在新一集里，工作狂德古拉终于身心疲惫，女儿梅韦斯为老父亲专门安排了一次豪华游轮度假游放松心情，也因为第一次跟人类一起出游，怪物家族发生了一系列爆笑故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627170721",
		"filmName":"营救汪星人",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"内地",
		"actor":"成毅|崔雅涵|文松|林雪|李天佑",
		"picAddr":"/publish/poms/image/5500/272/326/201806291356_p2403573552_HSJ720V.jpg",
		"director":"梁婷",
		"description":"影片将展现一支训练有素的神犬特工队，与人类一同完成对汪星人的神奇营救和冒险。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642306903",
		"filmName":"足球王者",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/522/066/201806211353_p2523953130_HSJ720V.jpg",
		"director":"刘骏",
		"description":"开着海鲜店的罗德一家，因为女儿罗可可参加一场足球比赛而被打破平静。天赋极佳的罗可可怀揣足球梦想，爸爸罗德却因为年轻时的痛苦回忆而不愿意女儿踏入绿茵场。罗可可不顾父亲的反对带着哥哥和好友们加入了比赛，父女两人矛盾不断，但是通过足球他们有了新的交流。但此时邪恶的对手也盯上了他们，球队危在旦夕。最终，父女化解了矛盾，成功赢得比赛，粉碎了阴谋。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636602469",
		"filmName":"冰海陷落",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"内地|美国",
		"actor":"杰拉德·巴特勒|迈克尔·恩奎斯特|迈克尔·特鲁科|赞恩·霍尔茨|杰森·马修森",
		"picAddr":"/publish/poms/image/5500/384/790/201805301658_1_HSJ720V.jpg",
		"director":"多诺万·玛什",
		"description":"俄罗斯总统在一场军事行动遭囚禁，一名疯狂的俄罗斯将军妄图挑起第三次世界大战，杰拉德·巴特勒饰演的潜水艇船长将与一一支美军海豹突击队合作，展开对俄罗斯总统的营救。萨姆·沃辛顿饰演海豹突击队小组的指挥官。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638634927",
		"filmName":"养家之人",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"加拿大|爱尔兰",
		"actor":"莎拉·乔德利|索玛·查亚|诺林·古拉姆高斯",
		"picAddr":"/publish/poms/image/5500/421/100/201803051714_p2505695469_HSJ720V.jpg",
		"director":"诺拉·托梅",
		"description":"《养家之人》是一部由著名作家黛博拉·艾里斯( Deborah Ellis) 著的加拿大同名获奖畅销小说改编而成的动 画片。该影片由卡通沙龙(Cartoon Saloon)动画公司制作，女导演诺拉·托梅（Nora Twomey）执导，Anita Doron执笔编剧。安吉丽娜朱莉出任了该片的制片人。讲述了塔利班统治下的一个阿富汗小女孩的生活。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628071088",
		"filmName":"摔跤手苏丹",
		"filmId":"",
		"openingDate":"2018-08",

		"country":"印度",
		"actor":"萨尔曼·汗|安努舒卡·莎玛|罗恩·斯穆安伯格",
		"picAddr":"/publish/poms/image/5500/289/559/201807021325_1_HSJ720V.jpg",
		"director":"阿里·札法",
		"description":"来自印度北方小镇的苏丹遇见了摔角教练的女儿，苏丹为了心仪女孩，不仅开始学起摔角，在短时间内就获得地方冠军，展现了他的决心和天分。他不但娶得美人归，还和妻子一起代表印度参加奥运，但就在苏丹获得奥运金牌的同时，他却因为骄傲自大而失去了挚爱的家庭，唯一能赢回妻子芳心的办法，就是站回属于他的舞台。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642563817",
		"filmName":"狐踪谍影",
		"filmId":"",
		"openingDate":"2018-09-02",

		"country":"内地",
		"actor":"曾志伟|黄圣依|余男|李子雄",
		"picAddr":"/publish/poms/image/5500/526/703/201806261423_44444344_HSJ720V.jpg",
		"director":"孙树培",
		"description":"《狐踪谍影》改编自王建幸的热门同名小说，原著曾荣获“金盾文学奖”。讲述的是中国驻海外某国一公司董事长的女儿被绑架，被索要巨额赎金。该公司安保队长、退伍军人肖剑，为弥补自己的失职过错，维护国人尊严，协助该国警官莫泰历经艰险，消灭了恐怖分子，救出了同胞的感人故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642741325",
		"filmName":"我们回家吧",
		"filmId":"",
		"openingDate":"2018-09-07",

		"country":"内地",
		"actor":"万梓良|王瑛瑛|文熙|曹绍钦|黄依诺",
		"picAddr":"/publish/poms/image/5500/531/328/201806291339_wmhjb_HSJ720V.jpg",
		"director":"邱晓军",
		"description":"都市女孩周婷婷（王瑛瑛 饰）怀着与父亲（万梓良 饰）多年难解的心结，放弃城市生活来到半山小学支教，被留守儿童对父母回家的期盼所打动。在周父的暗中帮助下，婷婷男友于海洋（文熙 饰）来到半山村发展现代旅游农业，村民们纷纷踏上回乡再就业之路，婷婷与父亲冰释前嫌，收获亲情与爱情。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642856544",
		"filmName":"黑暗深处之惊魂夜",
		"filmId":"",
		"openingDate":"2018-09-07",

		"country":"内地",
		"actor":"林潇|李劲峰|葛凌芮|邹洁仪",
		"picAddr":"/publish/poms/image/5500/532/211/201807021343_19494984_HSJ720V.jpg",
		"director":"玉素",
		"description":"富二代吴子唅为平息绯闻照片风波，向危机公关专家乔申求助，吴子唅在乔申的引导和逼问之下，心理防线逐渐崩溃，最终坦白了为自身利益杀害女友和无辜女孩儿的犯罪事实，多年来一直跟进此案、逼近嫌疑人的警察在获得确凿证据之后，将吴子唅绳之于法。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640030264",
		"filmName":"恩师",
		"filmId":"",
		"openingDate":"2018-09-10",

		"country":"内地",
		"actor":"刘婧|翼贞贞|赵炳锐",
		"picAddr":"/publish/poms/image/5500/479/972/201805081341_p2521449500_HSJ720V.jpg",
		"director":"杨江",
		"description":"主要讲述了某艺术学院小提琴专业非常有才华的学生林晓敏深受老师钟凯南的赏识，在争取成为乐队首席小提琴手时出意外，面临着无法参加考试的困境，故事发展更是出乎人意料"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639091880",
		"filmName":"勇敢往事",
		"filmId":"31241",
		"openingDate":"2018-09-12",

		"country":"内地",
		"actor":"赵静|屠画|龚芳妮|潘兴源",
		"picAddr":"/publish/poms/image/5500/438/186/201803271142_7_HSJ720V.jpg",
		"director":"叶田",
		"description":"这是一部关注返城后知青生活状态与往事纠葛的“后知青时代”电影，故事以男主角杨青山与女主角白菊为线索，展现了以他们为代表的老知青们对命运的勇敢态度，和对知青第二故乡深沉的热爱，更通过三代人精神的传承，表现红色精神在中华儿女身上的传承与生生不息。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637995931",
		"filmName":"江湖儿女",
		"filmId":"",
		"openingDate":"2018-09-21",

		"country":"内地",
		"actor":"赵涛|廖凡|徐峥|冯小刚|张一白|刁亦男|丁嘉丽|冯家妹|张译|董子健",
		"picAddr":"/publish/poms/image/5500/402/134/201801301532_1_HSJ720V.jpg",
		"director":"贾樟柯",
		"description":"影片讲述2001年，山西塞外城市。模特巧巧与出租车公司老板斌哥是一对恋人。斌哥每天在外面呼朋唤友，巧巧希望能够尽快进入婚姻。斌哥在街头遭到竞争对手的袭击，巧巧慌乱中发现斌哥的公文包中有自制火枪，她朝天鸣枪…"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638767031",
		"filmName":"一生有你（卢庚戌版）",
		"filmId":"",
		"openingDate":"2018-09-21",

		"country":"内地",
		"actor":"徐娇|谢彬彬|晏紫东|黄婷婷|金志文|吕绍聪",
		"picAddr":"/publish/poms/image/5500/424/609/201803121200_7603b40f57107b5723df35d0660069ea439111_HSJ720V.jpg",
		"director":"卢庚戌",
		"description":"顶尖学府“水木大学”（清华大学）的建筑系学生欧洋，在以市状元身份荣耀进入大学后，也同时失去了奋斗目标，迅速沦落成了六十分万岁的“水木一条虫”。眼看即将毕业， 欧洋邂逅了大一女生方瑶，平静的生活就此终结。欧洋对方瑶一见钟情，为追求方瑶，甚至拉着寝室舍友们一起组建了乐队，立志成为校园歌手，在懵懂中走上了音乐道路。从利用吉他追女孩到爱上音乐，再到找到音乐梦想。在方瑶的影响下，欧洋一步步努力蜕变，并终于赢得方瑶好感。就在欧洋义无反顾、一路高歌猛进的奔向爱情和梦想的彼岸时，方瑶前男友的突然回归，瞬间打碎了欧洋的全部计划，而此时，方瑶也陷入了爱情和梦想的痛苦纠结中……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642741680",
		"filmName":"禹神传之寻找神刀",
		"filmId":"",
		"openingDate":"2018-09-22",

		"country":"内地",
		"actor":"王雪沁|吴凡|周宗禹|张艺文|唐泽宗",
		"picAddr":"/publish/poms/image/5500/531/330/201806291349_dayu_HSJ720V.jpg",
		"director":"李金保",
		"description":"本片讲述了少年禹背负拯救人类的预言使命，努力寻找自身神力的故事。作品旨在营造上古时代的神话世界，塑造了一个自强不息精神的少年英雄，最终获得了族人们的拥戴。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638220440",
		"filmName":"李茶的姑妈",
		"filmId":"",
		"openingDate":"2018-09-30",

		"country":"内地",
		"actor":"黄才伦|艾伦|宋阳",
		"picAddr":"/publish/poms/image/5500/409/746/201802091316_1_HSJ720V.jpg",
		"director":"吴昱翰",
		"description":"李茶的姑妈是个有钱寡妇，因李茶婚礼而聚首的一家人都在觊觎姑妈的财产，各怀鬼胎，拍姑妈的马屁，殊不知这位“姑妈”竟然是被人假扮的。假姑妈拼命周旋，谎言的齿轮越转越快，真假姑妈上演戏中戏..."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640424953",
		"filmName":"无双",
		"filmId":"",
		"openingDate":"2018-09-30",

		"country":"内地|香港",
		"actor":"周润发|郭富城|张静初|廖启智",
		"picAddr":"/publish/poms/image/5500/492/590/201805211210_15103152_HSJ720V.jpg",
		"director":"庄文强",
		"description":"伪钞集团的神秘首脑“画家”（周润发 饰）一手挖掘落魄画家（郭富城 饰）李问加入自己的伪钞团队，用高超的造假技术制作出真假难辨的超级伪钞，开启肆虐全球的犯罪之路。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631246472",
		"filmName":"胖子行动队",
		"filmId":"",
		"openingDate":"2018-09-30",

		"country":"内地",
		"actor":"包贝尔|文章|李成敏|辣目洋子|许君聪|曾一竣|郭京飞|宋佳",
		"picAddr":"/publish/poms/image/5500/339/551/201807021001_tgxdd_HSJ720V.jpg",
		"director":"包贝尔",
		"description":"包贝尔 执导处女作《胖子行动队》启动仪式上，包贝尔揭秘两位女主角：克拉拉和辣目洋子。谈到选角标准，包贝尔说“要合适之中又很意外”，克拉拉 一直都是高冷形象，这次要扮演“呆萌”，且会有胖子造型；辣目洋子一向搞怪，这次要扮“美艳”。 据悉，剧组将于明天开往日本进行为期一月的拍摄，随后会转战内蒙古，目前定档2018年国庆。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639790250",
		"filmName":"云南虫谷",
		"filmId":"",
		"openingDate":"2018-09-30",

		"country":"内地",
		"actor":"陈雨锶|蔡珩|顾璇|于恒|马浴柯",
		"picAddr":"/publish/poms/image/5500/472/402/201804271341_timg_HSJ720V.jpg",
		"director":"非行",
		"description":"根据天下霸唱小说《鬼吹灯》系列之《龙岭迷窟》、《云南虫谷》、《昆仑神宫》改编的三部曲电影将于2016年下半年正式开机。并预计于2017、2018、2019年每年一部全球同步公映。本次拍摄的《龙岭迷窟》、《云南虫谷》、《昆仑神宫》三部曲电影为《鬼吹灯》前四部当中的三部，而三部电影都将由导演非行执导。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637996180",
		"filmName":"阳台上",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"周冬雨|王锵",
		"picAddr":"/publish/poms/image/5500/402/141/201801301538_1_HSJ720V.jpg",
		"director":"张猛",
		"description":"整日无所事事的张英雄（王锵饰）一直生活在父母的溺爱下。父亲因为与拆迁工作人员陆志强发生冲突而忽然离世，张英雄决定要为父亲报仇。生性懦弱、摇摆不定的他却在不断偷窥、跟踪的“复仇”过程中，对陆志强的女儿陆珊珊（周冬雨饰）产生了复杂而冲动的感情......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642921104",
		"filmName":"爱的距离",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"王耀可|杨小璇|孔珊|薛亦伦|韩山山|谢里淼",
		"picAddr":"/publish/poms/image/5500/533/665/201807031639_aidejul_HSJ720V.jpg",
		"director":"毛建明",
		"description":"马渝博给一位老人讲述一个爱情故事。大学校园里，先天缺钙的女孩齐小梦因病骑车撞到了马渝博，两人相识。而后，马渝博带着铁哥们阿泰、小帅、明皓给了齐小梦很多帮助，也给她的生活带来了无穷乐趣，二人有了感情。齐小梦的爸爸却在这时要把她带到英国，马渝博和齐小梦伤心离别。毕业之后的马渝博继承父业，管理赛马俱乐部。失去了齐小梦陪伴的马渝博情绪低落，无心经营俱乐部，使俱乐部面临倒闭风险。俱乐部的员工刘娇娇暗恋马渝博，有意帮助马渝博渡过难关，条件是与马渝博结婚，马渝博断然拒绝了刘娇娇的盛情。马术大赛开赛在即，赢得比赛就可以拿到巨额奖金，让俱乐部暂时渡过危机，马渝博眼前看到一丝希望。参加马术大赛，俱乐部的小白龙马志在必得，可是能驾驭小白龙马的人非刘娇娇莫属。此时的马渝博并不愿意求助刘娇娇，他幻想着如果能与刘娇娇互换身份该有多好。刘娇娇自告奋勇，准备参加比赛，谁知小白龙马在紧要关头被地痞阿强偷走,刚看到的希望又破灭了。刘娇娇报警要追回小白龙马。俱乐部的危机日渐紧迫，马渝博独自去求父亲生前的好友刘叔借款，刘叔委婉拒绝。在马渝博最无助的时候，一位年轻的归国华侨通过刘叔帮他还上外债，俱乐部渡过了难关。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642922316",
		"filmName":"遇见明天",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"王耀可|陈霖生|孙子钧|白若熙",
		"picAddr":"/publish/poms/image/5500/533/671/201807031649_yujian_HSJ720V.jpg",
		"director":"图拉古",
		"description":"欧尼是个坚守原则的九零后，他决定拯救世界，让人们知道遵守规则才是正确的。于是他开始说教，却被误会是个爱抱怨的怪人。于是他开始通过自己的实际行动去做遵守规则的事给周围的人看，没想到他的人生也随之改变。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639693600",
		"filmName":"卡壳",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"王耀可|马书良|高宏亮|颜景瑶",
		"picAddr":"/publish/poms/image/5500/468/144/201804241324_925_HSJ720V.jpg",
		"director":"图拉古",
		"description":"唐可大学毕业，因对父亲过度控制自己的人生而苦闷。无意间他看到一张青蛙卡壳照片由此被激励，于是暗下决心改变。几经周折，唐可成了一名快递员，结识了一群同事。最终他告别长期的生活枷锁，开启一段新的人生旅程。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638677342",
		"filmName":"护垫侠",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"印度",
		"actor":"阿克谢·库玛尔|拉迪卡·艾普特|索娜姆·卡波尔|阿米特巴·巴强",
		"picAddr":"/publish/poms/image/5500/422/241/201803071311_p2504951544_HSJ720V.jpg",
		"director":"R·巴尔基",
		"description":"　　“美国有超人、蝙蝠侠、蜘蛛侠，但印度有——护垫侠！”阿克谢·库马尔主演，根据Twinkle Khanna所著传记《The Legend Of Lakshmi Prasad》改编，原型是印度企业家Arunachalam Muruganantham，他发明了低成本的卫生巾生产机，为印度农村的经期卫生观念带来变革。“权势之人、强壮之人不会让国家变强，女性强大、母亲强大、姐妹们强大后，国家才会强”。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639864931",
		"filmName":"苦行僧的非凡旅程",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"法国",
		"actor":"巴哈德·阿布迪|杰玛·阿特登|艾琳·莫里亚蒂|贝热尼丝·贝乔|罗兰·拉斐特",
		"picAddr":"/publish/poms/image/5500/474/369/201805021034_p2516475337_HSJ720V.jpg",
		"director":"肯·斯科特",
		"description":"罗马普埃尔托拉斯开始了新“非凡的旅程”的故事"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631684607",
		"filmName":"山2",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"土耳其",
		"actor":"贝迪·埃金|乌富克·巴伊拉克塔尔|艾琥·图尔克潘贾|欧赞·艾贾|缪拉·阿金|艾露·阿鲁拉|阿茜雅·欧兹肯",
		"picAddr":"/publish/poms/image/5500/345/333/201806111332_1_HSJ720V.jpg",
		"director":"阿尔珀·卡格拉",
		"description":"一支受到严格训练的土耳其特种部队渗透到伊拉克执行救援任务"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642922481",
		"filmName":"离天空这么近",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"王耀可|杨小璇|王尉|蒋楚依|丁怡",
		"picAddr":"/publish/poms/image/5500/533/674/201807031657_litiankong_HSJ720V.jpg",
		"director":"图拉古",
		"description":"出生在偏远乡村的向阳，从小怀揣舞蹈梦想，因连续两次落榜来到大城市闯荡。在咖啡店打工的他，每天坚持跳舞，偶遇了哑巴女孩苏浅，在苏浅的默默帮助下，向阳一夜之间火了起来，得到了舞蹈家的认可，最终梦想成真。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638788616",
		"filmName":"大闹西游",
		"filmId":"",
		"openingDate":"2018-09",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/425/940/201803131119_p2512988248_HSJ720V.jpg",
		"director":"马系海|杨楚",
		"description":"热血大圣苗条不再，孙悟空遭遇“中年发福”，大家印象中兢兢业业前往西天取经的师徒四人组，竟在水帘洞里搓麻开赌。曾经情同兄弟的牛魔王，居然带着大军“讨伐”孙悟空，到底发生了什么使得兄弟间竟大打出手......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642566187",
		"filmName":"阿凡提之奇缘历险",
		"filmId":"",
		"openingDate":"2018-10-01",

		"country":"内地",
		"actor":"蒋可|李晔|胡谦",
		"picAddr":"/publish/poms/image/5500/526/756/201807041416_aft_HSJ720V.jpg",
		"director":"刘炜",
		"description":"一场水危机打破了葡萄城的平静生活，阿凡提在百姓的嘱托下肩负起了寻回水源的重担。冒险途中，变故接踵而至。他一路追寻真相，却在真相浮出水面时为之错愕。为守护所爱之人，阿凡提必须激起全部的智慧与勇气，直面险恶人心。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627423308",
		"filmName":"阴阳师",
		"filmId":"",
		"openingDate":"2018-10",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/278/240/201801291422_p2436898714_HSJ720V.jpg",
		"director":"李蔚然",
		"description":"晴明、神乐、渊博雅、八百比丘尼的除妖之旅。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641185955",
		"filmName":"过往的梦",
		"filmId":"",
		"openingDate":"2018-11-11",

		"country":"内地",
		"actor":"宫哲|张珏|李骏诚",
		"picAddr":"/publish/poms/image/5500/510/279/201806051319_p2388072032_HSJ720V.jpg",
		"director":"其他",
		"description":"在悲戚的童年走过来的明浩，守着唯一的姐姐和歌唱的梦想一步步的成长，追求音乐梦想的路上遇到了深爱一生的女人，有了短暂的幸福和快乐。当美好崩塌后，明浩隐瞒姐姐红梅选择了灯红酒绿的生活，在即将堕落深渊的那一刻，他幡然醒悟，游离的人生最终安定的停靠在了亲情和爱情的港湾。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639384116",
		"filmName":"人尽皆知",
		"filmId":"",
		"openingDate":"2018-11",

		"country":"西班牙|法国",
		"actor":"埃德华·费尔南德兹|佩内洛普·克鲁兹|哈维尔·巴登|芭芭拉·蓝妮|埃尔薇拉·明戈斯|里卡杜·达林",
		"picAddr":"/publish/poms/image/5500/454/122/201804261135_p2518428995_HSJ720V.jpg",
		"director":"阿斯哈·法哈蒂",
		"description":"《人尽皆知》讲述了定居在阿根廷的西班牙裔女子劳拉和她的丈夫及孩子回到西班牙小镇参加姐姐的婚礼，然而孩子却莫名失踪，这一突发事件使得原本和谐的家庭开始互相猜疑，尘封许久的秘密逐渐浮出水面……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627029181",
		"filmName":"碟仙实录",
		"filmId":"",
		"openingDate":"2018-12-08",

		"country":"内地",
		"actor":"齐炫宇|马丁|李漫荻|谢易真|郭家麟|许娜",
		"picAddr":"/publish/poms/image/5500/199/921/201805301707_1_HSJ720V.jpg",
		"director":"程中豪|王凯",
		"description":"才华横溢但却终日不得志的电影导演白天浩（齐炫宇 饰）筹划在一个古宅中拍摄民国惊悚题材电影，电影主角是一位民国时期色艺双绝的戏子，她做了胡老爷的四姨太之后，被嫉妒她的其她三个姨太太残忍杀害，四姨太最终化为千年厉鬼伺机开始了复仇。 电影的四位候选女主角梦娜（李漫荻 饰）、李菲儿（马丁 饰）、雨欣（谢易真 饰）、李倩（许娜 饰）被白天浩带到古宅拍摄地体验生活，拍摄写真。白天浩希望她们拿出最好的状态一起竞争女主角的位置。本来是好姐妹的四人，为了名利开始了明争暗斗，同父异母的姐妹梦娜和李菲儿也开始姐妹相残。最终四个女孩不惜开始碟仙游戏，想请出四姨太的鬼魂来选择到底谁更适合扮演她，谁知请“仙”容易送“仙”难，人心在蛊惑和利诱之下终变得深不见底，荒郊的古宅也变成了人鬼混杂的炼狱……而这一幕幕追魂索命的恐惧与杀戮正是白天浩想要的故事场景，电影与现实，亲人与仇人，过去与未来，命运的界限开始变得模糊，又有谁可以逃出生天？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639865011",
		"filmName":"素人特工",
		"filmId":"",
		"openingDate":"2018-12-21",

		"country":"内地",
		"actor":"米拉·乔沃维奇|王大陆|张榕容|许魏洲",
		"picAddr":"/publish/poms/image/5500/474/367/201805021037_165516651_HSJ720V.jpg",
		"director":"袁锦麟",
		"description":"电影讲述的是极限运动达人赵风（王大陆 饰），误打误撞闯入了一场国际犯罪交易，不得不跟随国际特工（米拉·乔沃维奇饰）一起前往布达佩斯。在这里他与废柴刑警淼淼（张榕容 饰）、民间科学家丁山（许魏洲 饰）与待业医生LV（刘美彤 饰）组成了一支素人特工小组。这四个特工小白和高级国际特工米拉一起，与恐怖分子开启了一场又惊又喜的斗争。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"635959249",
		"filmName":"新欢乐满人间",
		"filmId":"",
		"openingDate":"2018-12-25",

		"country":"美国",
		"actor":"艾米莉·布朗特|梅丽尔·斯特里普|科林·费尔斯|本·卫肖|艾米莉·莫迪默|朱丽·沃特斯|安吉拉·兰斯伯瑞",
		"picAddr":"/publish/poms/image/5500/376/564/800033_HSJ720V.jpg",
		"director":"罗伯·马歇尔",
		"description":"迪士尼公司最近被爆出正计划为1964年的歌舞片《欢乐满人间》（Mary Poppins）筹拍续集，续集的导演是凭借《芝加哥》获得奥斯卡最佳影片奖的罗伯·马歇尔（Rob Marshall）。 据悉，《欢乐满人间》的续集剧本由《寻找梦幻岛》、《少年派的奇幻漂流》编剧大卫·马吉（David Magee ）创作，而故事就设定在1964年电影的20年后，主角依然是玛丽·波平斯和班克斯一家。 作为一部歌舞片，《欢乐满人间2》的音乐创作也是重中之重，为此罗伯·马歇尔专门找到了《发胶》（Hairspray）的音乐创作人Marc Shaiman和 Scott Wittman，他们俩将为这部续集打造原创歌曲和全新的配乐。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639520689",
		"filmName":"阿丽塔：战斗天使",
		"filmId":"",
		"openingDate":"2018-12",

		"country":"美国",
		"actor":"罗莎·萨拉查|克里斯托弗·瓦尔兹|马赫沙拉·阿里|詹妮弗·康纳利|艾德·斯克林|艾莎·冈萨雷斯",
		"picAddr":"/publish/poms/image/5500/462/402/201804181049_p2507205345_HSJ720V.jpg",
		"director":"罗伯特·罗德里格兹",
		"description":"末日大战的300年后，一名在垃圾堆上被人发现的半人半机器少女Alita，她完全丧失了记忆，对自己的身世一无所知。不过她身体里流着战斗的血，令她成为赏金猎人。Alita的本性其实是很善良的，但她的自傲和好胜为她带来不少麻烦。加上她优秀的机甲术技巧，强大的战斗力为她注定了要不停战斗的命运。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638699169",
		"filmName":"影",
		"filmId":"",
		"openingDate":"2018-12",

		"country":"内地",
		"actor":"邓超|孙俪|郑恺|王千源|胡军|关晓彤|吴磊|王景春",
		"picAddr":"/publish/poms/image/5500/422/775/201803081159_p2515014752_HSJ720V.jpg",
		"director":"张艺谋",
		"description":"　　这是一个关于替身的故事。替身自古有之，人称“影子”。有刺杀，就有影子，影子必须在危急关头挺身而出，替主人博回一命；影子又必须与真身互为一体，令旁人真假难辨如同孪生。若无真身，影子何在？关于影子的来龙去脉，真身从来忌讳莫深，不愿提及而令真相扑朔迷离。是愿做真身，还是愿做影子？是明处做人，还是暗处做鬼，换作是你，如何选择？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625961201",
		"filmName":"法门寺密码",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"周迅|黎明|黄子韬|陈坤",
		"picAddr":"/publish/poms/image/5500/257/925/800033_HSJ720V.jpg",
		"director":"徐克",
		"description":"以晚唐为故事背景的玄幻武侠电影《法门寺密码》将由华谊、上影等投资拍摄，徐克执导，影片改编自小说《法门寺密码》，大唐元和十三年，唐宪宗下旨打开法门寺内供奉有释迦牟尼佛指骨舍利的浮屠塔，接舍利入长安供奉。开塔之前，法门寺浮屠塔发生了一系列匪夷所思的异事，天龙八部中的天乐伎乾达婆飘现于塔顶，全寺僧侣中毒昏迷。此事被当时只有16岁的段成式目睹。他因此被卷入其中，被人追杀，他记录事件的手稿总是神秘地消失。在逃避追杀时，他目睹法门寺住持被杀，结识唐宪宗的私生子照夜、韩愈的侄孙韩湘、道教祖师吕洞宾、拜火教女祭司、黑衣大食的王子等人。随着志怪事件的发展，一个惊天秘密水落石出。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625961934",
		"filmName":"极速追捕",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王学圻",
		"picAddr":"/publish/poms/image/5500/108/241/800033_HSJ720V.jpg",
		"director":"Hermann Joha",
		"description":"故事讲述了两个中国普通警察在一次出勤中，意外抓获了一个德国籍的全球通缉犯，在押送通缉犯到德国之后卷入了一场巨大阴谋之中的惊险故事，其中不乏追车以及动作喜剧元素。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625969394",
		"filmName":"发小儿",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"佚名",
		"picAddr":"/publish/poms/image/5500/156/709/201712291513_fx_HSJ720V.jpg",
		"director":"姜武",
		"description":"据透露，该片作为姜武首度执导的电影，讲述的并非胡同里的那些事儿，而是有搞笑、有惊奇、有故事的公路爱情。首度曝光的概念海报也描绘出发小儿们“正在路上”。 电影《发小儿》从片名上，便令人遐想不已，两个伙伴从少不更事到成熟稳重，本身这一成长的经历就有说不完的故事，再加上爱情、公路这些新颖元素，令影片更添了多元化的气质。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625969999",
		"filmName":"冰火大冒险",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|俄罗斯",
		"actor":"佚名",
		"picAddr":"/publish/poms/image/5500/108/248/800033_HSJ720V.jpg",
		"director":"冯奕",
		"description":"福恩娱乐暂未发布影片的故事梗概，但是影片制片人冯奕透露“这将是一部关于魔法，历险与爱的故事，是一部合家欢大电影。技术上会有新的突破，尤其是在特效方面，观众将会以叹为观止来形容这部电影的画面效果。3D立体技术也会有质的突破。”"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625972574",
		"filmName":"超能少年事件",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"瞿澳晖|爱菲儿|董成明",
		"picAddr":"/publish/poms/image/5500/108/245/800033_HSJ720V.jpg",
		"director":"蔡洙应",
		"description":"讲述的是这样一群在无意之中获得超能力的年轻人，在自身发生改变之后，生活中所经历的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625993602",
		"filmName":"宝贝老板",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"亚历克·鲍德温|丽莎·库卓|托比·马奎尔|史蒂夫·布西密|吉米·坎摩尔",
		"picAddr":"/publish/poms/image/5500/258/589/201712291532_p2455491226_HSJ720V.jpg",
		"director":"汤姆·麦格拉思",
		"description":"现在的孩子都是家里的小皇帝、小公主，生了孩子后一家人的生活重心彻底改变，大人们都要围着孩子转。有感于此，梦工厂导演Tom McGrath构思了这部《娃娃老板》，不过他脑洞更大，在片中，这些咿咿呀呀、满地乱爬的小娃娃一个个成为心机很深的阴谋家！　　亚历克·鲍德温（Alec Baldwin）在《娃娃老板》里为主角婴儿Timothy Templeton配音，当家中迎来弟弟后，他一下子就失宠了，爸爸妈妈的心思全都在弟弟身上，这让他很不爽。　　不过更加让他震惊的是，看似人畜无害的弟弟原来是一家叫做Puppy公司的经理，这家公司正密谋颠覆世界。Timothy必须和“弟弟”联起手来，才能拯救他们的父母、阻止这一阴谋。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625997114",
		"filmName":"我大学室友的追爱囧途",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"石安妮|郝劭文|徐子力|梁大维|宿丹",
		"picAddr":"/publish/poms/image/5500/060/929/201712291507_p23569359061_HSJ720V.jpg",
		"director":"刘辉",
		"description":"一段由误会到感悟的爱情，引发一程由误打误撞到憬然有悟的旅途。90后的张天羽（梁大维 饰）、李元（徐子力 饰），李小庚（宿丹 饰），白涛（郝劭文 饰）是重庆某大学同宿舍的好友，大学生活快乐多彩，每个人都有自己的梦想，也都有自己的问题和困惑。毕业前夕，这些问题终于爆发，他们陷入了无法摆脱的困境。 张天羽一进大学就无可救要地爱上了女神曾小婷。小婷在宿舍收养的一只流浪小泰迪狗给了张天羽接近她的机会。但小婷却对张天羽的表白不置可否。毕业前夕，就在小婷准备带狗去北京实习工作之际，张天羽却偏偏把狗弄丢了，随着小婷的愤然离去，张天羽的爱情似乎也象狗一样丢了。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626063105",
		"filmName":"三国杀·幻",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"谢天华|林晓峰|贾青|郑伊健|于荣光|王铮|逯子",
		"picAddr":"/publish/poms/image/5500/260/618/800033_HSJ720V.jpg",
		"director":"吕柯憬",
		"description":"《三国杀·幻》是由丰隆影业出品的英雄奇幻题材类电影，由郑伊健、贾青、于荣光、谢天华、林晓峰、逯子、王铮等主演。该片讲述了两件神秘锦囊， 带出充斥着主忠反内“英雄门”传承的惊人秘密， 而当揭开这些表象时，另一个关于深爱与成全的纠结故事开始展露它的真实面目的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626063303",
		"filmName":"疯狂拉力赛",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"基努·里维斯",
		"picAddr":"/publish/poms/image/5500/260/610/800033_HSJ720V.jpg",
		"director":"哈罗德·兹瓦特",
		"description":"由好莱坞动作巨星基努·里维斯演绎的一代传奇车手，在经历事业和人生的失败之后参加了一场在中国的拉力赛，并在这场竞争激烈的冒险中重新找回了自己的勇气和自信。中国西部途中的绮丽风光使这场激烈争夺的冒险之旅别具风格。影片在今年的柏林电影节上的预售成绩出色，版权已经在东欧、法国、瑞士、土耳其、印度尼西亚、马来西亚、越南、泰国、南非、中东地区和拉丁美洲等十多个国家和地区售出。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626162854",
		"filmName":"古惑狗",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"基努·里维斯",
		"picAddr":"/publish/poms/image/5500/263/942/800033_HSJ720V.jpg",
		"director":"叶伟民",
		"description":"动画喜剧电影《古惑狗》由香港导演叶伟民执导，是一部打通全产业链，具有超强丰富延展性的电影。叶伟民导演曾经执导90年代红极一时的电影《古惑仔》，首次尝试执导动画片的拍摄。该影片的卖点在于，古惑仔变成狗，所有路人变成明星脸，是一部合家欢题材的电影。古惑仔变成狗，所有路人变成明星脸，将会发生什么样的故事呢？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626855913",
		"filmName":"小兵张嘎",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"姜昆|黄磊|李琦|臧金生|孙立军|于蓝|段泽凡",
		"picAddr":"/publish/poms/image/5500/265/500/800033_HSJ720V.jpg",
		"director":"孙立军",
		"description":"1943年是抗日战争的关键时刻，华北、华东等地的战斗异常激烈，而故事集中在白洋淀，向往革命英雄的热情少年张嘎带着仇恨以及对于战斗生涯的向往，去寻找游击队，终于巧遇罗金保，如愿进入了雁翎队，成为梦寐以求的小侦察员。　　养完伤的嘎子偷偷的走上去寻找队伍的路，在东山村巧遇为了保证军火万无一失的樱木带领着大批军队捉拿人质。胖墩父亲在保护嘎子之后，也被日本军队押走了。强烈的使命感使得嘎子跟着远去的日本军队，因为他要实现给胖墩的承诺。与此同时，日军的重要军火已经来到，万无一失，负责这里防务的樱木不敢松懈。　　嘎子侦察到日本军队把东山村的老百姓以及老钟押上火车做人质，心生救人的念头，嘎子趁着混乱上了火车。　　一直准备炸毁火车的雁翎队则在火车经过的桥上埋了炸弹，当众人得知人质在车上的消息后，变得不知所措……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626904460",
		"filmName":"裂世者",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"威廉·尤克班",
		"picAddr":"/publish/poms/image/5500/266/424/800033_HSJ720V.jpg",
		"director":"威廉·尤克班",
		"description":"华联国际的另一个重头项目为魔幻战争片《裂世者》，该片将由雷德利·斯科特监制，执导过《爱》、《信号》等片的好莱坞新锐导演威廉·尤班克担任导演。《裂世者》的故事发生于中古西域，一位传奇英雄为了捍卫家园而重拾武器，英勇抵御外族军团侵略。　　华联国际相关负责人介绍，《裂世者》中会有超大型战争场面的呈现，影片将在新疆和北京中影基地全程取景拍摄，制作成本1亿美元，男女主角将由好莱坞一线男星与国内一线女星担纲。影片预计今年9月开机，2017年底上映。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626905331",
		"filmName":"碧血丹砂",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"刘长德|张家鼎|周小镔|梦秦|程前|刘孜",
		"picAddr":"/publish/poms/image/5500/266/427/800033_HSJ720V.jpg",
		"director":"司小冬",
		"description":"　电影《碧血丹心》以仡佬族独有的文化符号“丹砂”为题材，从仡佬族的人文、地理、文化、传说等多个方面进行创作，将仡佬族独特的民族性通过“丹砂”具体形象化，并将“忠孝礼义”融入创作中，充分展现仡佬族独有的“仁德智信”。影片讲述了在古老茂密的森林，那个来自灵魂深处的民族——仡佬族，为了坚守民族精神丹砂，不惜世世代代用鲜血去保护。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626929158",
		"filmName":"死党",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"万国鹏|王婷|王泷正|海天|黄诗棋|王迪|丁子迪",
		"picAddr":"/publish/poms/image/5500/266/963/201712291521_1_HSJ720V.jpg",
		"director":"王松",
		"description":"电影《死党》取材于大学生中毒的社会热点事件，讲述女大学生牛玲因中毒而导致瘫痪的严重后果，然而迷雾重重，是谁造成的伤害至今没有任何定论，只是家里总会收到神秘的汇款。这五年来，牛玲的弟弟牛大泽为了赚钱养家、给姐姐治病，在大城市里白天送快递，晚上送外卖，已经被贫困的生活压得喘不过气……这让人压抑的生活让他想到必须做点什么，给姐姐讨个说法，也是给自己一个交代。于是，寻找真相的故事因一条意外的获奖新闻开始了……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626930021",
		"filmName":"枪炮腰花",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"孔维|王千源|张蓝心|张亮|陈意涵|黄景瑜|王劲松",
		"picAddr":"/publish/poms/image/5500/266/974/201712291536_p2363514536_HSJ720V.jpg",
		"director":"张猛",
		"description":"纨绔青年阿蒙（黄景瑜饰）为躲债回到老家，发现这里成为荒废的工业区。偶然得知一个国际剧组正在寻找这样的外景地，于是联合经营“枪炮腰花”烧烤店老范（王千源饰）一起揽活，从中捞油水。然而开发商老三（张亮饰）也瞄中这块处女地，他的闯入改变了阿蒙和老范原本天衣无缝的造景计划...."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626975195",
		"filmName":"我的宠物是大象",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"潘粤明|孔维|周知|刘青云|李晓川|尤靖茹|宿丹|林雪",
		"picAddr":"/publish/poms/image/5500/267/417/800033_HSJ720V.jpg",
		"director":"邵晓黎",
		"description":"《我的宠物是大象》是一部充满了欢乐和梦幻元素的喜剧电影，影片讲述了马戏团团长老齐（刘青云饰）与极端动物保护者杰西卡（尤靖茹饰）为了马戏团中的几头大象而冲突不断，一路斗智斗勇，“笑果”非凡的故事。片中，饰演马戏团团长的刘青云与四头大象明星亲密接触，更与饰演他的宠物的小象“多多”拥有多场的对手戏。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626977736",
		"filmName":"炼狱信使",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"乔·科尔",
		"picAddr":"/publish/poms/image/5500/267/505/800033_HSJ720V.jpg",
		"director":"让·斯蒂芬·萨瓦尔",
		"description":"在全球最严酷且恶名昭彰、被称为“曼谷希尔顿”的曼谷市郊孔普雷监狱，有十条法则：如果你不遵守，你非常有可能会死；如果你遵守，那你一定会死——这是比利·摩尔亲身经历的真实故事。但是，比尔拒绝妥协不甘枉死狱中，他开始置之死地而后生地学习泰拳，在此过程中找寻兄弟般的友谊，走上令人难以置信的救赎之路。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627028696",
		"filmName":"娱乐追击",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"齐芳|姜超|万国鹏|刘艺丹|洪天明",
		"picAddr":"/publish/poms/image/5500/201/142/800033_HSJ720V.jpg",
		"director":"李轩",
		"description":"电影《娱乐追击》讲述经纪公司老板洪天明与娱记一姐刘艺丹亦敌亦友的好戏。将“恶意炒作”“狗仔跟拍”“公关大战”等“圈内规则”展现在笑料与逗趣中，呈现给观众一个真实的“娱乐圈生存法则”。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627029180",
		"filmName":"诡宅",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"卢杉|王曼灵|罗家英|许韶洋|苑琼丹",
		"picAddr":"/publish/poms/image/5500/088/751/800033_HSJ720V.jpg",
		"director":"张帆",
		"description":"一对原本幸福生活的小夫妻，妻子白静（王曼灵 饰）却在怀孕后，因为一些事情导致神经衰弱，丈夫刘涛（许韶洋 饰）为了妻子的健康，决定搬到乡下别墅去养胎。然而，他们去的别墅却是一所被冤魂诅咒的诡宅，白静不停的被各种灵异事件折磨，夫妻改如何应对……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627207647",
		"filmName":"猎杀大脚怪",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"杨紫琼",
		"picAddr":"/publish/poms/image/5500/273/822/201801291318_p2435730442_HSJ720V.jpg",
		"director":"许安",
		"description":"杨紫（杨紫琼 饰）是一位在马来西亚东部保育区工作的华裔科学家，如今面临最大的挑战就是偷猎红毛猩猩的非法猎人越来越多，设备也越来越先进，防不胜防。但是杨紫从来没有放弃和他们的斗争。在一次突然和偷猎首领沙满越的遭遇中，杨紫危在旦夕。这时候，传说中的mawas从天而降，救了杨紫，赶跑了偷猎者，但是混乱中，沙满越用手机拍下了mawas的一张照片。于是， 东马马上成为了世界的焦点。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627254945",
		"filmName":"超凡菊一郎",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"杨紫琼",
		"picAddr":"/publish/poms/image/5500/275/093/800033_HSJ720V.jpg",
		"director":"赵晔",
		"description":"宅男凡小墨由于误食了一粒种子，头上长出了一朵菊花，并因此具有了唯一对抗智能反派“大魔王”的超能力。他利用这股奇异的超能力拯救了现实世界，上演了一场草根逆袭为英雄的荒诞幽默大戏。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627424098",
		"filmName":"星核",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/278/244/201801291425_10b0f24543efc2292ad_HSJ720V.jpg",
		"director":"伍刚",
		"description":"由米粒影业出品的《星核》近日对外公布了先导海报和概念图，国产首部机甲太空大片终于露出真容。概念图中透露出了宏大宇宙景观和幻想世界场景，这将是国产科幻电影的一次重大突破。CX星球发生了夺权内战。星际商人茉带领着她的灰鸦号伙伴企图乘战乱发横财,却意外带走了逃亡王子昂以及几箱神秘的机甲。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627698894",
		"filmName":"兔侠传奇3：天降魔兵",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"董大可|王丰彬|董维嘉",
		"picAddr":"/publish/poms/image/5500/230/206/800033_HSJ720V.jpg",
		"director":"马元",
		"description":"动画片方面，希望打造中国的《功夫熊猫》式卖座动画系列的《兔侠传奇》推出了最新作品，名为《兔侠传奇3：天降魔兵》。该系列动画片自诞生之日起，目光就锁定海外市场，希望用富有中国文化的“兔侠”形象走出国门。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628131794",
		"filmName":"转型团伙",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|香港",
		"actor":"乔杉|衣云鹤|吴志雄|于莎莎|文松|任达华|吴镇宇|吴费曼",
		"picAddr":"/publish/poms/image/5500/290/682/800033_HSJ720V.jpg",
		"director":"吴镇宇",
		"description":"演艺圈“老腊肉”宇哥和“小奶肉”费曼搭档拍摄一部新电影，互为主角的两人，因演戏理念不和在剧组互看不顺眼。一次拍摄意外，宇哥受伤失忆，醒来后以为自己是黑社会老大，并坚定的认为费曼是自己的儿子。不靠谱的导演为了按时完成拍摄，要求全剧组陪宇哥“假戏真做”，不料却陷入一桩真抢劫案中。而宇哥与费曼在“真劫案”与“假父子”的真假事件中，感情逐渐加深，最终携手转危为安。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628132540",
		"filmName":"时间牢笼",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"盛子铭|买红妹|王戈|王宁|施予斐|董立范|王双宝",
		"picAddr":"/publish/poms/image/5500/290/702/800033_HSJ720V.jpg",
		"director":"荆丛嘉",
		"description":"《时间牢笼》是由枫海影业有限公司出品，荆丛嘉导演执导，王宁、施予斐、王戈、买红妹、董立范、王双宝、盛子铭等明星联袂主演。该片通过紧凑的叙事方式以及超时空的表现手法，集奇幻、剧情、灾难、励志等多重元素于一身。讲述了主人公通过不断重返昨天、历经循环，最终冲破时间的牢笼完成自我成长的奇幻故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628189748",
		"filmName":"左眼阴阳",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"宋睿|王良|张佳浩|叶常清",
		"picAddr":"/publish/poms/image/5500/291/712/800033_HSJ720V.jpg",
		"director":"王良",
		"description":"该片讲叙的是主人公钱晨遭遇到一场车祸，意外受伤。跟在钱晨身边的一只小黑狗也死在车祸现场，黑狗血流进了钱晨左眼的伤口处。钱晨被送往医院及时抢救，他的女友贾梦，一直陪在身边细心照料。但是钱晨却渐渐发觉贾梦与以往不同，不再是自己所认识的贾梦。贾梦的举止变得诡异，让他一次次产生了疑问，贾梦经历了什么？紧接着，他感觉到自己的左眼异于常人，分辨不清围绕在他身边的人，哪些是真实存在，哪些又是虚幻假象……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628190861",
		"filmName":"断片之险途夺宝",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"葛优|岳云鹏|杜淳|蔡卓妍|包贝尔|小沈阳|陈赫|潘斌龙|热依扎|吕行|许君聪|吴俊余|武强",
		"picAddr":"/publish/poms/image/5500/291/731/201712291544_p2402796821_HSJ720V.jpg",
		"director":"罗登",
		"description":"讲述卖鱼大叔牙叔（葛优 饰）、海豚训练员阿乐（岳云鹏 饰）和海洋馆保安治国（杜淳 饰）在一场大醉之后的荒诞经历。牙叔（葛优 饰）、阿乐（岳云鹏 饰）、治国（杜淳 饰）因生活中的不顺聚在海洋馆喝酒，大醉之后竟然把海洋馆大明星海豚“宝宝”卖到了国外。为了将海豚宝宝找回来，挽回他们在断片之后的“冲动之举”，三人一起踏上“奇葩冒险之旅”，辗转多地，遇到了各种奇人怪事，发生了许多令人啼笑皆非的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628470068",
		"filmName":"奇妙物语之重生电梯",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"曹佑宁|李婷婷|郑家伦|王宥钧",
		"picAddr":"/publish/poms/image/5500/235/063/201802061041_1_HSJ720V.jpg",
		"director":"林小革",
		"description":"转校生李童因帮助被欺负的同学刘星夜而遭到校霸薛小猫记恨，和刘星夜一起成为被校霸欺负的对象。同班女生夏一安钦佩李童的勇气，暗中施以援手，三人成为好朋友，李童渐渐对一安萌生了爱意。然而薛小猫胁迫刘星夜将李童和一安骗到天台恶作剧，意外使一安坠楼身亡。无法挽救一安的愧疚、愤懑和痛苦折磨着李童，他想起都市里流传的重生电梯传闻，通过神秘仪式阴差阳错获得了重生。重生电梯内究竟发生了什么？重生的李童能否阻止悲剧的发生……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628612318",
		"filmName":"柏林童话",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|德国",
		"actor":"郑元畅|隋棠",
		"picAddr":"/publish/poms/image/5500/299/056/800033_HSJ720V.jpg",
		"director":"夏咏",
		"description":"电影围绕“小演员”唐糖(郑元畅 饰)以一欧元的价格竞拍到一栋德国柏林的古堡展开。唐糖带着童话般的期待，充满希望的奔赴柏林，却遇到了“德国通”留学生张丽丽(隋棠 饰)。然而，唐糖没有料到的是，古堡协议中包含了巨额的税费和维修费，是他远不能承受的，毁约就是牢狱之灾。唐糖万般无奈的贷下了巨款，必须一个月还清。两人因为价值观不合一路争吵，命运却阴差阳错的将他俩牵扯在了古堡里。两个年轻人为了各自需求，联合起来将古堡对外经营。然而，就在一切都皆大欢喜的时候，张丽丽却离开了他......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628730977",
		"filmName":"6E班",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|香港",
		"actor":"孙耀威|黄奕|麦长青|方力申|叶芷如|张慧仪|邓月平|陈欣妍|阮颂扬|周嘉莉|陈嘉桓|范振锋|张国强|李思欣|潘瑶|尹扬明",
		"picAddr":"/publish/poms/image/5500/300/885/201712291539_haibao_HSJ720V.jpg",
		"director":"冼国林",
		"description":"屯门区有一所另类的「国际学校」名叫励志中学。这「国际学校」并非一般所指的贵族学校，而是一所「收容」了超过70% Non-Chinese Students(NCS）的BAND 3中学。励志的学生以南亚裔为主（印巴、尼泊尔），少数鬼仔鬼妹/混血儿/泰非印尼等，还有20-30%华语学生，其中包括内地新移民子弟或成绩较差的本地学生。多元文化差异、学生能力参差不齐，来自不同学校的插班生，学生操行问题、教学支援不足等恶劣条件，令学校师生间气氛长期处在紧张状态，校长和教师心疲力竭。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"629463318",
		"filmName":"终极舞班",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|台湾",
		"actor":"翁滋蔓|中泽祥|高芸|邱昊奇|伊正|郎祖筠|上山博树",
		"picAddr":"/publish/poms/image/5500/312/796/800033_HSJ720V.jpg",
		"director":"罗颂其",
		"description":"“羽辰，因为你，我所拥有的现在才叫青春！我青春里的一切都写满了你！”当半决赛舞台上获胜后的易翔如此声嘶力竭表白时，引发了家人、同学、敌校、媒体一系列出人意料、渐渐失控的连锁反应……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"629553047",
		"filmName":"拓星者",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"宋洋|齐溪|屈菁菁",
		"picAddr":"/publish/poms/image/5500/314/271/800033_HSJ720V.jpg",
		"director":"张小北",
		"description":"讲述在遥远的未来，一群人如何在外星荒漠中挣扎求生的故事。因为机器故障，“拓星者”号太空飞船上的一部分人掉落在生存环境恶劣的异星球荒漠，他们需要想尽一切办法回到飞船上，拯救自己及飞船上的幸存者。然而这场意外似乎暗藏着一个巨大的秘密，极限生存的环境下，人心浮动，争斗四起，想回到飞船并不容易。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630323948",
		"filmName":"傻儿夫妻小神郎",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"吴文|尹恒|姜明月|李川江",
		"picAddr":"/publish/poms/image/5500/077/678/800033_HSJ720V.jpg",
		"director":"马雍",
		"description":"一段千年的梦境让棒棒总公司经理吴坎和黄小仙喜结连理，然而，妻子黄小仙遭遇更年期，为了缓解心理压力竟以离婚结束这千年的命里姻缘。同时，富二代武达郎为追求吴坎的女儿吴小沫，竟以员工的身份进入了吴坎的公司，随后又被吴小沫揭穿。 　　吴坎的婚姻陷入危机，武达郎的求爱也是屡屡碰壁，两人能否联手挽回各自心爱的女人。吴坎和黄小仙这对横亘千年的欢喜冤家能否再续前缘？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630323965",
		"filmName":"男神时代",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李贤宰|任言恺|李菲儿|郑媛元|丹尼斯·凯恩|李海娜",
		"picAddr":"/publish/poms/image/5500/088/650/800033_HSJ720V.jpg",
		"director":"徐正超",
		"description":"因公司聚会酒醉而不慎与上司林子松（任言恺 饰）发生一夜情的小白领妖子（李菲儿 饰），在酒店尴尬偶遇刚刚回国的初恋王轩逸（李贤宰 饰）。王轩逸重新开始追求妖子，令人意想不到的是，眼看就要重修旧好的二人，却因霸道总裁林子松的介入变得前途未卜。一边是阳光帅气家境优越的“白金富二代”王轩逸，一边是事业有成、外冷内热的“霸道总裁”林子松，面对如此严峻的“甜蜜抉择”，妖子该如何选择。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630324499",
		"filmName":"神秘宝藏",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"冯文娟|黄子华|郑中基|陈法拉|许维恩",
		"picAddr":"/publish/poms/image/5500/104/214/201802061152_1_HSJ720V.jpg",
		"director":"陈嘉上|郑中基",
		"description":"男主人公张就沉迷于父亲的藏宝图，去追寻清末神秘海盗王张保仔遗留下的宝藏的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630326268",
		"filmName":"明星的诞生",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|韩国",
		"actor":"冯文娟|黄子华|郑中基|陈法拉|许维恩",
		"picAddr":"/publish/poms/image/5500/109/365/800033_HSJ720V.jpg",
		"director":"郭在容",
		"description":"本片将由中韩两国制作团队打造，《来自星星的你》编剧朴智恩亲自操刀，《我的野蛮女友》导演郭在容执导。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630326391",
		"filmName":"光荣使命",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"苏鑫|邹涵虹|申军谊",
		"picAddr":"/publish/poms/image/5500/109/362/800033_HSJ720V.jpg",
		"director":"马史",
		"description":"本片主要通过塑造张华中、阿迪力与熊兵三位年轻的消防官兵在执行一次次险象环生的救援任务中培养出的过人勇气，坚不可摧的信念和兄弟般的战斗情谊，展现了新疆各族消防战士英勇无畏的英雄形象。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630326691",
		"filmName":"恐怖快递",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李晨浩|汤晶媚|沈建宏|任娇|姚一奇",
		"picAddr":"/publish/poms/image/5500/165/370/800033_HSJ720V.jpg",
		"director":"杨振豪",
		"description":"罗刚（李晨浩 饰）和林娜（汤晶媚 饰）本是一对羡煞旁人的情侣，而某日林娜意外坠亡，推倒了罗刚的正常生活。在罗刚痛不欲生之时，身边好友王来（沈建宏 饰）和伊伊（任娇 饰）却接连收到神秘诡异的快递，并引发一系列离奇死亡事件。密友朱朝宇（姚一奇 饰）偶然从中发现蛛丝马迹，殊不知发给自己的快递也在悄然送来。恐怖快递如影随形，只有林娜的妹妹林洁（汤晶媚 饰）陪在罗刚身旁，与他一步步接近事件真相……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630327731",
		"filmName":"尼斯大冒险",
		"filmId":"",
		"openingDate":"2018",

		"country":"英国|德国|法国",
		"actor":"佚名",
		"picAddr":"/publish/poms/image/5500/240/214/201712291519_1_HSJ720V.jpg",
		"director":"雷德利·斯科特",
		"description":"一直以来，小雨燕都把自己当做海鸥。逐渐成长的过程中，他发现自己并不会像海鸥一样飞。震惊之余，它离家出走了。这个过程中它遇到了自己的同类，并认识到自己的真正身份。在雨燕和海鸥家族面临一场巨大灾难时，小雨燕挺身而出，成为英雄……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630952929",
		"filmName":"这都不是事儿之“大师”驾到",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"郭丰周|梁超|李子雄|张红爽|李奎",
		"picAddr":"/publish/poms/image/5500/333/521/800033_HSJ720V.jpg",
		"director":"朱维俐",
		"description":"讲述的是身为保安的郭头强被误会偷走贵重文物，阴差阳错间陷入一个迷局。面对国际文物走私犯、文物贩子、窃贼等多方势力，郭头强展现出过人的机智聪慧和超强的应对能力。在这场文物争夺战中，郭头强最终伪装成文物“大师”，协助警方上演“碟中谍”好戏，自证清白的同时，也将犯罪分子绳之于法，文物得以完璧归赵。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631581430",
		"filmName":"刺客2",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李嘉隽|罗彬|魏小欢|谭赫|陈国良",
		"picAddr":"/publish/poms/image/5500/343/548/201712291531_ck2_HSJ720V.jpg",
		"director":"苗述",
		"description":"影片讲述了公元前360年，首都邺城被魏国攻陷，刺客雷、惊蝉刺杀魏王失败牺牲、皓雪侥幸逃脱后易容找寻被流放的楚国王子芈政，魏国得知后，也派出刺客寻找芈政，势要斩草除根，楚国能否一雪前耻，收复国家的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631586145",
		"filmName":"美国行动",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"萝拉·科克|多姆纳尔·格里森|E·罗杰·米歇尔|莎拉·麦森|杰玛·梅斯|米凯·萨姆纳|罗伯特·普拉格|卡莱伯·兰德里·琼斯|罗伯特·哈奇|布兰登·斯泰西|贝尼托·马丁内兹|汤姆·克鲁斯|约翰尼·奥托|杰西·普莱蒙",
		"picAddr":"/publish/poms/image/5500/343/692/201804161006_mgzz_HSJ720V.jpg",
		"director":"道格·里曼",
		"description":"故事根据真实事件改编，主角是大毒枭Barry Seal，他曾以阿肯色州Mena机场为运输基地，为麦德林犯罪集团及CIA走私军火和运送毒品。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631780616",
		"filmName":"丛林大乱斗",
		"filmId":"",
		"openingDate":"2018",

		"country":"法国",
		"actor":"萝拉·科克|多姆纳尔·格里森|E·罗杰·米歇尔|莎拉·麦森|杰玛·梅斯|米凯·萨姆纳|罗伯特·普拉格|卡莱伯·兰德里·琼斯|罗伯特·哈奇|布兰登·斯泰西|贝尼托·马丁内兹|汤姆·克鲁斯|约翰尼·奥托|杰西·普莱蒙",
		"picAddr":"/publish/poms/image/5500/346/981/800033_HSJ720V.jpg",
		"director":"大卫阿拉克斯",
		"description":"虎企鹅Maurice从天而降到丛林中，它到底是一只企鹅，还是一只老虎?它的妈妈为什么是一只老虎?而它的孩子为什么是一条鱼?滑稽的无厘头的设计，反倒让这个角色充满了各种谜团。当丛林的命运危在旦夕，他们决定凭借着自己的智慧粉碎坏蛋考拉的阴谋。一场啼笑皆非的冒险一触即发。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631836756",
		"filmName":"生死语者·秦明",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"严屹宽|代斯|耿乐|释彦能|郑晓宁|杜鹃",
		"picAddr":"/publish/poms/image/5500/348/318/201712291531_1_HSJ720V.jpg",
		"director":"李海蜀",
		"description":"7月14日，由乐视影业出品，改编自法医秦明系列经典小说《尸语者》的大电影《生死语者·秦明》正式在山城重庆开机。据悉，由乐视影业打造的网影联动项目“生死语者”是公司最新发布的十二大IP计划之一，《傲娇与偏见》的导演李海蜀、黄彦威联合执导，严屹宽、代斯、耿乐等演员实力加盟。这也是继网剧《法医秦明》热播之后，国内最有影响力的法医题材小说“法医秦明”系列再度被改编成影视作品，男神严屹宽也将在大银幕上演绎全新的“法医秦明”。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"633248143",
		"filmName":"黄金兄弟",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"郑伊健|陈小春|谢天华|钱嘉乐|林晓峰|曾志伟",
		"picAddr":"/publish/poms/image/5500/361/289/201801191352_hjxd_HSJ720V.jpg",
		"director":"钱嘉乐",
		"description":"4月25日，成龙在微博发布一组合影，正式曝光“古惑仔”兄弟重聚新片《黄金兄弟》。该片由成龙投资、钱嘉乐执导，是一部讲述兄弟情的动作片。 自出演《煎饼侠》后，“古惑仔”兄弟就透露出合体再拍电影的意向。今年二月，有港媒报道他们的新片已经开机。4月21日，“山鸡哥”陈小春在微博晒五人合照，他们身穿黑衣，酷劲不减当年。4月25日，成龙前往布达佩斯探班《黄金兄弟》剧组，与郑伊健、陈小春、林晓峰、钱嘉乐、谢天华合影，曾志伟[微博]也现身聚会。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"633249871",
		"filmName":"校花的贴身高手",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"郑棠元",
		"picAddr":"/publish/poms/image/5500/361/362/201803151229_xhetsgs_HSJ720V.jpg",
		"director":"其他",
		"description":"一个大山里走出来的绝世高手，一块拥有预知危险的神秘玉佩…… 林逸表面上是一名普通学生，不过，他还是身怀绝技的武林高手！并且身负另外一个重任，那就是保护校花！而且还是奉校花老爸之命。 虽然林逸很不想跟这位难伺候的大小姐打交道，但是长辈之命难违抗，他不得不千里迢迢的转学到松山市，给大小姐鞍前马后的当保镖……于是，史上最牛的保镖出现了——大小姐的贴身高手！看这位保镖如何发家致富护小姐，开始他奉旨泡妞牛叉闪闪的人生。故事有点儿纯，也有点儿小暧昧。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"633424288",
		"filmName":"杀人魔画",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"姜潮|谈莉娜|王一|舒耀瑄",
		"picAddr":"/publish/poms/image/5500/363/556/800033_HSJ720V.jpg",
		"director":"孙晓杰",
		"description":"警方在一次缉毒行动中，意外牵出了一系列的遗像杀人案。所有的作案信息都指向了德高望重的老艺术家朱院长（朱天衡）。但这一切都是阴谋。与朱天衡有合作关系的台商才是始作俑者，他们为了让这些画以高价拍出，雇佣凶手，制造命案进行炒作……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"633518919",
		"filmName":"刀背藏身",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"许晴|春夏|张傲月|黄觉|耿乐|陈观泰|李光洁",
		"picAddr":"/publish/poms/image/5500/363/982/201802071140_1_HSJ720V.jpg",
		"director":"徐浩峰",
		"description":"电影《刀背藏身》改编自导演徐浩峰的同名小说，故事发生在20世纪30年代至40年代，以动荡时局为背景，围绕长城会战中杀敌制胜的“长城刀法”的起源问题渐进展开。描述了传奇刀术的生死较量，武林人士的侠义风骨，以及国仇家恨大时代里的爱恨纠葛。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634301457",
		"filmName":"我想吃掉你的胰脏",
		"filmId":"",
		"openingDate":"2018",

		"country":"日本",
		"actor":"北村匠海|滨边美波|大友花恋|矢本悠马|樱田通|上地雄辅|北川景子",
		"picAddr":"/publish/poms/image/5500/366/011/201712291529_1_HSJ720V.jpg",
		"director":"月川翔",
		"description":"12年前，我（北村匠海 饰）偶然在医院里发现了一本“共病文库”，原来这是同班同学山内樱良（滨边美波 饰）与胰脏疾病的奋斗日记，里面写着她因绝症将不久于人世以及她的愿望清单，“没有名字的我”与“没有未来的她”就此秘密相遇了，而性格天差地别的我们谱写出了一段最有意义的生命终曲。我至今仍然忘不了，她说过的每一句话……现在的我（小栗旬 饰）因为她的话而成为了母校教师，在樱良过世的12年后，我与学生会谈时，脑海忍不住浮现那几个月和她一起度过的点点滴滴。另一方面，即将与我结婚，曾是樱良好友的恭子（北川景子 饰），也不禁回忆起那些与樱良在一起的日子。樱良不会想到，她的心意将穿越12年的时空传达给一起思念她的两个人。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634304283",
		"filmName":"表情奇幻冒险",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"T·J·米勒|詹姆斯·柯登|安娜·法瑞丝|玛娅·鲁道夫|史蒂夫·赖特|詹妮佛·库里奇|帕特里克·斯图尔特|克里斯蒂娜·阿奎莱拉|索菲娅·维加拉",
		"picAddr":"/publish/poms/image/5500/366/018/201712291542_1_HSJ720V.jpg",
		"director":"安东尼·莱昂迪斯",
		"description":"由艾里克·西格尔（Eric Siegel）和安东尼·莱昂迪斯（Anthony Leondis）创作剧本，后者还将导演这部电影。 　　根据介绍，《Emoji大电影》有些像《头脑特工队》和《无敌破坏王》，讲述的是一群表情包在你的手机里的冒险。这群表情包住在“Emoji山谷”里，他们的世界通过手机桌面与其他App的世界相连。 　　据悉，索尼已经与很多家知名的App达成协议，将会在电影中用到他们的App，其中包括音乐应用Spotify。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634305412",
		"filmName":"克罗索巨兽",
		"filmId":"",
		"openingDate":"2018",

		"country":"加拿大|西班牙",
		"actor":"安妮·海瑟薇|丹·史蒂文斯|杰森·苏戴奇斯|奥斯汀·斯托维尔|蒂姆·布雷克·尼尔森|阿加·达什|鲁奇娅·伯纳德",
		"picAddr":"/publish/poms/image/5500/366/025/201712291528_1_HSJ720V.jpg",
		"director":"那奇欧·维加隆多",
		"description":"　影片讲述一个在纽约丢了男友(史蒂文斯饰)失了工作的女人(海瑟薇饰)，回到老家后，无意间发现自己和某种怪兽有着诡异的联系。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634472730",
		"filmName":"相爱的七种设计",
		"filmId":"",
		"openingDate":"2018",

		"country":"台湾",
		"actor":"邱彦翔|莫子仪|白梓轩|许玮甯|黄璐|王大陆|陈语安",
		"picAddr":"/publish/poms/image/5500/366/597/201712291528_1_HSJ720V.jpg",
		"director":"陈宏一",
		"description":"人生无法设计，爱情却需要算计。设计公司的资深经理霸子想追回前女友Doris，于是安插她回公司担任企划，都知道人算不如天算，但原来人人都在算，小小办公室里合纵连横，办公桌下明争暗斗，痴缠狂爱。嫉妒的同事、有所图谋的富二代、想利用美色的老板，七个人，七种爱，辐射出难理难分人际关系。茶水间里过招、小街弄里相追逐，这座城到处有人相遇，爱不爱没道理，日行小恶，小额捐爱，究竟要怎样算计，才能住进你心底？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634476611",
		"filmName":"这位壮士",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"秦昊|文松|谢楠|冷中易",
		"picAddr":"/publish/poms/image/5500/366/629/201802071129_1_HSJ720V.jpg",
		"director":"其他",
		"description":"故事围绕卷入拆迁风波的一众小人物展开，笑料十足，预计将于今年暑期登陆大银幕。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634480090",
		"filmName":"神偷联盟",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"查宁·塔图姆|丹尼尔·克雷格|亚当·德赖弗|丽莉·克亚芙|希拉里·斯万克|凯瑟琳·沃特斯顿|杰克·奎德|布莱恩·格里森|塞巴斯蒂安·斯坦|塞思·麦克法兰|凯蒂·霍尔姆斯",
		"picAddr":"/publish/poms/image/5500/366/666/201712291528_1_HSJ720V.jpg",
		"director":"史蒂文·索德伯格",
		"description":"背负着家族厄运的罗根兄弟（查宁·塔图姆、亚当·德赖弗）决心摆脱屌丝命运，他们招募精英搞怪团队，与爆破专家乔·邦（丹尼尔·克雷格）一起，在纳斯卡车赛现场盗窃金库，并成功逃脱FBI的追查。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"635622784",
		"filmName":"奇幻民宿",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李聪|李静仪|沙溢|胡可|杨谨华|林雪|陈慕|Veegee|陈汉娜|杨梓鑫",
		"picAddr":"/publish/poms/image/5500/372/076/800033_HSJ720V.jpg",
		"director":"火火",
		"description":"本片讲述了我们的内心都有无法言说的隐秘，像躲藏在地底的怪物，倾蚀着难喻的情绪。美丽又神秘的民宿里，流传着各种奇妙的传说:传闻中民宿老板娘能看见这些怪物，传闻中她与怪物相爱过……看似甜蜜实则暗藏玄机的张慧玲和汪子铭、遭遇磨难仍相互扶持的林先生和林太太、还有看不清自己真实内心的阿晴和阿安，原本毫无交集的各人因不同缘故汇聚到这里，他们在民宿里上演着各自的悲欢离合，却没察觉有人正旁观着他们看不见的故事。嘘，怪物来了。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"635956639",
		"filmName":"无敌破坏王2",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"约翰·C·赖利|简·林奇|杰克·麦克布瑞尔|克里斯汀·贝尔",
		"picAddr":"/publish/poms/image/5500/376/528/201712291554_2_HSJ720V.jpg",
		"director":"菲尔·约翰斯顿|瑞奇·摩尔",
		"description":"《无敌破坏王》导演里奇·摩尔向外媒透露，《无敌破坏王》的续集中将会让任天堂（Nintendo）的经典游戏角色“超级马里奥”加盟！瑞奇·摩尔说，在第一部中任天堂并没有拒绝让马里奥客串迪士尼电影，而是他自己实在无法在剧本中找到一个合适的位置来安置这个角色。不过《无敌破坏王2》就不同了，瑞奇·摩尔说：“我们在续集中为马里奥的出场想到了一个好点子，能让他在续集里出场真的很棒。”"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636599237",
		"filmName":"捉妖学院",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王泽宗|慈婉彤|周海媚|卿雯",
		"picAddr":"/publish/poms/image/5500/384/767/201712291556_2_HSJ720V.jpg",
		"director":"田梓呈",
		"description":"拥有黑火魔法技能的萌叔为了寻找失踪的搭档仟儿，被巫师迪亚诱骗到“捉妖学院”，并结识了御盾忍者、读心小妞、飞毯灵兽人、小魔豆，原来校长和迪亚召集五个人来的目的是为了防御当年被五行家族（金、木、水、火、土）联手打败并镇压在“捉妖学院”的大魔头“闪影”的复活，五个人潜伏到捉妖学院，就在“闪影”复活临近之时，学院里发生了小精灵失踪事件，经萌叔调查是学院的两位导师所为，萌叔几人跟踪凶手进入到了千年地宫，错把“闪影”护卫“大力神妖”当成了“闪影”，并将其打败，“闪影”趁机逃跑，五个人在迪亚手下尊美的协助下踏上了寻找“闪影”的艰险之路....."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636602956",
		"filmName":"流浪地球",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李光洁|屈楚萧",
		"picAddr":"/publish/poms/image/5500/384/799/201712291545_1_HSJ720V.jpg",
		"director":"郭帆",
		"description":"太阳即将毁灭，人类在地球表面建造出巨大的推进器，寻找新家园。然而宇宙之路危机四伏，为了拯救地球，为了人类能在漫长的2500年后抵达新的家园，流浪地球时代的年轻人挺身而出，展开争分夺秒的生死之战。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637659975",
		"filmName":"恶作剧之吻",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"陈思诚|田中千绘|倪虹洁|谭俊彦|狄龙|蔡俊涛|林静|梁俊一|陈籽熹",
		"picAddr":"/publish/poms/image/5500/392/525/201801121424_1_HSJ720V.jpg",
		"director":"金琛|陈思诚",
		"description":"问世间情为何物，一物降一物。天生性格腼腆，从不敢面对女生的出色建筑设计师陈远遇到了一个棘手的问题，自己一不小心爱上了身为敌对公司高管的女汉子海荣（倪虹洁饰），无奈之下只有向久经情场的追爱达人雷仁寻求帮助。然而挡在他们面前的不只是海荣的冷艳气场，还有她身边那个愿搏命护闺蜜的助理姗姗（田中千绘饰），为了冲破层层阻碍实现好友的梦想，雷仁绞尽脑汁、奇技百出却一次次把两个男人弄得洋相百出，直到最后，当他发现自己已经被天真可爱的姗姗深深吸引不能自拔时，他的追爱事业必须面对新的挑战……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637697322",
		"filmName":"库尔斯克",
		"filmId":"",
		"openingDate":"2018",

		"country":"法国|其他",
		"actor":"马提亚斯·修奈尔|科林·费尔斯|蕾雅·赛杜|马克斯·冯·叙多夫|迈克尔·恩奎斯特|彼得·西蒙尼舍克",
		"picAddr":"/publish/poms/image/5500/393/341/201801151426_1_HSJ720V.jpg",
		"director":"托马斯·温特伯格",
		"description":"本片由真实事件改编，取材自本世纪最著名的沉船事件之一：库尔斯克号惨案。2000年8 月12日，俄罗斯核潜艇“库尔斯克”号在巴伦支海域参加军事演习时发生爆炸，船上118 名官兵中只有23人幸免于此，他们随着潜艇一同沉没至海底，奋力求生。然而，俄政府未 能及时发现沉船事故，延误了搜救时机，船员的家人们也在急切奔走，对抗各种艰难险阻， 为他们争取一线生机。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637697970",
		"filmName":"西伯利亚风云",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"梁家辉|佘诗曼|周传兮|孙博豪",
		"picAddr":"/publish/poms/image/5500/393/405/201801151444_1_HSJ720V.jpg",
		"director":"金子修介",
		"description":"讲述了边境华商林信和传奇女商人安澜在异国他乡和边境恶势力的恩怨纠葛。一场冰雪江湖中的商战阴谋，一条黑暗而惨绝人寰的产业链浮出水面，揭开了中国商人在边境生存状态的面纱，为观众铺展了足够广阔的时代画面和社会阶层生活景态。演职人员"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637698867",
		"filmName":"天际行者",
		"filmId":"",
		"openingDate":"2018",

		"country":"俄罗斯",
		"actor":"叶甫盖尼·米罗诺夫|康斯坦丁·哈宾斯基|弗拉基米尔·伊利因|亚历山德拉·乌尔苏利亚科|叶莲娜·维克托罗夫娜·帕诺娃",
		"picAddr":"/publish/poms/image/5500/393/483/201803171709_1_HSJ720V.jpg",
		"director":"德米特里·基谢廖夫",
		"description":"1965年，正值美国和俄罗斯先后准备向太空发射载人飞船之际，指挥官谢尔盖·科罗廖夫决定选派飞行员阿列克谢·列昂诺夫和帕维尔·贝尔耶夫执行首飞任务，提前于原计划两年执行。于此过程中，无论是两名宇航员还是指挥官和无数参与者，都面临着极大的压力和风险。万众瞩目之下，媒体同步播出了发射过程，当阿列克谢打开舱门迈出太空第一步之际，整个苏联都为之沸腾。然而在阿列克谢准备返回的时候太空服失灵，紧接着飞船舱门无法自动关闭……让他险些命丧太空……."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637725015",
		"filmName":"慌枪走板",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"陈建斌|任素汐|潘斌龙|章宇|王砚辉|九孔|宁桓宇",
		"picAddr":"/publish/poms/image/5500/394/218/201801161505_1_HSJ720V.jpg",
		"director":"饶晓志",
		"description":"一个山水环绕的小城，一把不知道还能不能用的老枪，一对痴情又妄想的劫匪，一个落魄又落寞的保安，一个只能在轮椅上骂人的彪悍女子，一场事先被张扬的大型追债活动，还有谎话连篇的按摩女、心比天高的少年、相爱相杀假装要去浪迹天涯的成年情侣……在某一个貌似平常的日子里，不同人的生活突然被拧在了一起，就像那时而阳光时而阴雨的天气，谁也不知道下一刻会发生什么，直到那把哑火的枪突然射出子弹，死亡就像一个摇摇欲坠的笑话，突然冲到所有人的面前……."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637748006",
		"filmName":"真相旋涡",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"皮尔斯·布鲁斯南|盖·皮尔斯|明妮·德里弗|亚历山德拉·希普|杰米·肯尼迪|克拉克·格雷格",
		"picAddr":"/publish/poms/image/5500/394/870/201801171344_3_HSJ720V.jpg",
		"director":"西蒙·凯瑟",
		"description":"埃文·贝赫场（ 盖·皮尔斯饰）是一所文科院校—艾迪生学院的哲学教授。这所学校位于一个风景如画的海滨小镇。埃文·贝赫场和他的妻子艾伦·贝赫（明妮·德瑞弗饰）、孩子泽尔达、亚当在这个美丽的小镇过着田园般的生活。然而 ，这种生活因埃文曾经与学生发生不正当关系而被打破。当学生乔伊斯（奥德娅·拉什饰）莫名其妙失踪时，人们纷纷把目光投向了埃文，他因此成为了这起失踪案的主要嫌疑人。原先幸福美满的家庭也因这件事变得支离破碎。警探马洛伊（皮尔斯·布鲁斯南饰）是这起案件的主要负责人。在埃文再次反击之前，马洛伊竭力想要揭开这起案件的真相。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637767585",
		"filmName":"风再起时",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|香港",
		"actor":"梁朝伟|郭富城|谭耀文|周文健|杜鹃|柯宇纶|许冠文|春夏|金燕玲|张兆辉",
		"picAddr":"/publish/poms/image/5500/395/441/201801181122_4_HSJ720V.jpg",
		"director":"翁子光",
		"description":"70年代，香港廉政公署成立。故事通过调查主任李子超（许冠文饰演），对贪污探长进行追捕，揭开殖民地时代落幕前的篇章。曾因不受贿而饱受压迫的警察磊乐 （郭富城饰）与南江（梁朝伟饰），想要改变现状，而携手建立警察贪污制度，并坐上总华探长位置。然而，权利膨胀导致黑白势力失衡，磊乐太太蔡真（杜鹃饰），因帮其上位而受黑社会迁怒，一直跟随他们的胖子韩（周文健饰）及严洪（谭耀文饰）等人，亦几近翻脸。历史交替，廉政公署全球通缉贪污探长，磊乐与南江只手遮天的年代谢幕。风再起时，香港已不同往昔。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637800824",
		"filmName":"九龙不败",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|香港",
		"actor":"张晋|安德森·席尔瓦|郑嘉颖|刘心悠|邓丽欣|周国贤|陈钰芸",
		"picAddr":"/publish/poms/image/5500/396/942/201801191158_1_HSJ720V.jpg",
		"director":"陈果",
		"description":"警探九龙(张晋 饰) ，查案方式奇异狠辣却屡建奇功，是叱咤香港警界的精英干探, 但他处事独断爆裂，又被警队视为“偏执狂人”。九龙奉命调查一桩妙龄女警连环被凶杀案，用尽手段后不仅毫无线索, 他的警花未婚妻方宁（邓丽欣 饰）竟然也在这场抓捕行动中意外失踪。在爱与痛的边缘挣扎的九龙，突然发现女警连环遇害只是第一步，凶手还有着更加血腥的阴谋，自己和未婚妻竟然也被算计其中。此时澳门再度发生女警被杀案，这次的作案手法更加令人发指，但凶手好像故意留下了线索，是危险陷阱还是复仇曙光？九龙义无反顾出发，在好友王梦奇（刘心悠 饰）及国际拳王冼力山（Anderson ‘The Spider’Silva 饰）的协助下, 与澳门警司曹志德（郑嘉颖 饰）联手展开调查。魔高一丈，道高几何！血债血偿之前，就算流干最后一滴血，也要誓不罢休。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637803629",
		"filmName":"12勇士",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"克里斯·海姆斯沃斯|迈克尔·珊农|迈克尔·佩纳|杰克·凯西|埃尔莎·帕塔奇|崔凡特·罗兹|泰勒·谢里丹|吉欧夫·斯图兹",
		"picAddr":"/publish/poms/image/5500/397/017/201801191327_1_HSJ720V.jpg",
		"director":"尼科莱·弗格西格",
		"description":"影片改编自道格·史丹顿同名小说，尼克莱·夫古斯格执导，彼得·克莱格等编剧。故事讲述美国911事件后，一支特种部队被派往阿富汗执行任务，而这支驭马驰骋的部队必须摧毁塔利班组织。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637859588",
		"filmName":"神探狗笨吉",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|美国",
		"actor":"加布里埃尔·贝特曼|基拉·桑切斯|安格斯·桑普森|达比·坎普",
		"picAddr":"/publish/poms/image/5500/398/723/201801231154_1_HSJ720V.jpg",
		"director":"布兰登·坎普",
		"description":"“笨吉”原本是一只吃百家饭的流浪狗。它最喜欢一对兄妹，因为他俩经常瞒着妈妈悄悄陪它玩耍，喂它美食。某天，这对兄妹被坏人绑架。在妈妈和警方都惶恐不安而又无所适从之时，聪明勇敢的“神探狗”笨吉克服险阻，用自己的方式救出了这对兄妹，也找到了梦寐以求的家。笨吉的故事提醒我们，身边的宠物或许就是拯救人类的英雄。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637859832",
		"filmName":"百星贺囍2018",
		"filmId":"",
		"openingDate":"2018",

		"country":"香港",
		"actor":"刘嘉玲|任达华|诗雅|王菀之|方力申|姜皓文|詹瑞文|容祖儿|欧阳靖|卢海鹏|薛家燕|谢贤|鲍起静|邵音音|罗兰",
		"picAddr":"/publish/poms/image/5500/398/728/201801301320_1_HSJ720V.jpg",
		"director":"叶念琛",
		"description":"本片讲述了“心理治疗师”Dr.宝（刘嘉玲 饰）与两位女儿嘉欣（卫诗雅 饰）、嘉琪（王菀之 饰）以及嘉欣男友梁华生（任达华 饰）一家人之间姻差缘错、啼笑皆非的欢乐喜事。香港80位大牌艺人齐聚荧幕，狗年贺岁！"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637878448",
		"filmName":"忠犬大营救",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"刘晓晔|纪帅|吴晴|杨舒涵|张山|黄一飞",
		"picAddr":"/publish/poms/image/5500/399/355/201801241045_1_HSJ720V.jpg",
		"director":"张帆",
		"description":"女青年顾晓月在公交车站看到一只没人要的小金毛犬，在爱心的驱使下，她将狗狗带回了家取名哈林”。顾晓月带哈林去宠物医院看病的时候结识了宠物医生李哈林，李医生发现哈林聪明懂事，决定训练哈林。经过一番训练后哈林学会了很多技能，帮助顾晓月做家务、拎东西等。一次顾小月带哈林散步，哈林勇敢的帮助房东抓住小偷抢回了被偷走的包包，在公园玩耍时发现了被遗弃的小孩。哈林的行动深得人们的喜爱，它成了这座城市狗届的明星和英雄，还上了报纸。后来，哈林被邪恶势力偷走，欲将其杀死，未曾想却牵出一起国际犯罪案件。顾晓月、李医生和一大批爱心人士展开了一场营救忠犬的行动，最终救出了哈林和其他被偷的狗狗，让它们都有了一个温暖的家。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637880485",
		"filmName":"杀死冈瑟",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"阿诺·施瓦辛格|泰伦·基勒姆|寇碧·史莫德斯|兰道尔·朴|鲍比·莫尼汉|保罗·布里顿|库梅尔·南贾尼",
		"picAddr":"/publish/poms/image/5500/399/411/201801241130_1_HSJ720V.jpg",
		"director":"泰伦·基勒姆",
		"description":"作为世界第一的杀手，冈瑟可谓树敌无数。一群来自世界各地的杀手组成了“无敌小队”，布下天罗地网，发誓要置冈瑟于死地，还雇佣了一个摄影队来拍摄他们成功过程的纪录片。然而，这群所谓的高手却发现自己被冈瑟耍得团团转。冈瑟像猫抓老鼠一样把他们挨个羞辱完再杀掉。很快，杀手们都意识到自己只是冈瑟游戏中的棋子。但他们并不气馁，而是愈挫愈勇，最后，他们竟然出人意料地成功了！然而，冈瑟真的被“杀死”了吗？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637900422",
		"filmName":"黑暗迷宫",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"聂远|葛天|杜奕衡|初俊辰|栾元晖|余薇薇|卢卓|程爽|陈震|戚蓝尹",
		"picAddr":"/publish/poms/image/5500/400/223/201801251121_1_HSJ720V.jpg",
		"director":"温河",
		"description":"盛夏，炎夜。一车七个互不相识的陌生人， 一条漆黑又看不到出口的隧道......进入黑暗的隧道后，车子却永远开不到尽头。经过重重实验， 他们依然无法获知原因。莫名出现的人以及突如其来的事件，被困在未知角落努力求生的神秘女子，和隧道一样让人不安的，是每个人在黑暗中逐渐暴露的另一面。在惶恐与绝望中，真相逐渐浮出水面......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637901470",
		"filmName":"桃源",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"耿乐|齐溪|吕星辰|杨奇鸣|陶帅",
		"picAddr":"/publish/poms/image/5500/400/255/201801251145_1_HSJ720V.jpg",
		"director":"吕聿来",
		"description":"电影《桃源》讲述了一直生活在小城、与世无争的张楚，一步步被爱情、婚姻、家庭彻底改变的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637903432",
		"filmName":"忠犬流浪记",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|泰国",
		"actor":"叮当|叮当|巴虎|乔巴",
		"picAddr":"/publish/poms/image/5500/400/333/201801251313_1_HSJ720V.jpg",
		"director":"桑凯·维杜郎",
		"description":"讲述了一只退役后的搜救犬叮当，偷跑出疗养基地，用尽自己的一生寻找最初主人的感人故事！"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637921485",
		"filmName":"天慕",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王挺|索朗卓嘎|巴金旺甲|刘奕",
		"picAddr":"/publish/poms/image/5500/400/839/201801261053_1_HSJ720V.jpg",
		"director":"王强",
		"description":"1951年，西藏地区粮食紧缺，形势严峻。负责从青海向西藏运粮的慕生忠，突破重重难关，送去的粮食也只是杯水车薪，改变不了现状。眼看着人民政权刚刚站稳的脚跟就要被动摇，百万藏族群众挣扎在饥饿线上，慕生忠痛下决心——修一条生命之路！而经费短缺、人手不足、装备简陋，想要打通世界屋脊难比登天。然而，他毅然率领筑路军民踏上了未知而凶险的征程……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637922400",
		"filmName":"边境杀手2：边境战士",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国|意大利",
		"actor":"本尼西奥·德尔·托罗|乔什·布洛林|凯瑟琳·基纳|伊莎贝拉·莫奈|马修·莫迪恩|杰弗里·多诺万|伊恩·鲍汉",
		"picAddr":"/publish/poms/image/5500/400/890/201805301146_1_HSJ720V.jpg",
		"director":"斯特法诺·索利马",
		"description":"本作将聚焦于本尼西奥·德尔·托罗饰演的亚历桑德罗的前世今生，他的家人当初如何被毒贩折磨，他又是如何变成心狠手辣的特工。当接到护送仇人女儿返回墨西哥的任务时，这位杀手特工将作出怎样的选择呢？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637923143",
		"filmName":"玛雅历险记大电影",
		"filmId":"",
		"openingDate":"2018",

		"country":"德国|澳大利亚",
		"actor":"柯蒂·斯密特·麦菲|诺亚·泰勒|杰姬·韦弗|理查德·劳斯伯格|米瑞安·玛格莱斯|安迪·麦菲",
		"picAddr":"/publish/poms/image/5500/400/901/201801261127_1_HSJ720V.jpg",
		"director":"亚历克斯·施塔德曼",
		"description":"玛亚是一只与众不同的小蜜蜂，一出生就对身边的一切充满好奇。她不能理解蜜蜂世界多如牛毛的规则，也不想只是乖乖遵守规定。玛亚想要知道所有的事情，总是不停地问为什么。她渴望自己独立生活，渴望探索未知的世界。终于有一天她离开了家乡，到遥远的地方去探险，而好友也加入她的旅程。这一路上玛雅遇见各式各样奇形怪状的昆虫，也看见了大自然的奥妙与美丽：快乐的、悲伤的、惊险的、有趣的……旅程结束，玛亚不仅收获了很多昆虫伙伴，也得到了蜂王后的赞赏，她终于在一路的坚信冒险中收获了一个成长的道理，那就是“勇敢的做自己”！"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637990239",
		"filmName":"摩天轮",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"凯特·温丝莱特|贾斯汀·汀布莱克|詹姆斯·贝鲁什|朱诺·坦普尔|马克斯·凯塞拉",
		"picAddr":"/publish/poms/image/5500/401/994/201801301337_mtl_HSJ720V.jpg",
		"director":"伍迪·艾伦",
		"description":"事发生在上世纪五十年代的康尼岛，凯特·温斯莱特在片中饰演一名旋转木马管理员的妻子Ginny，却爱上了一个帅气的海滩救生员Mickey（贾斯汀·汀布莱克饰）。神奇的是，她丈夫与前妻所生的女儿（朱诺·坦普尔饰）突然回来了，也看上了Mickey，开始了一个尴尬而挣扎的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638188490",
		"filmName":"沉默的证人",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张家辉|杨紫|任贤齐",
		"picAddr":"/publish/poms/image/5500/408/887/201802081311_1_HSJ720V.jpg",
		"director":"雷尼·哈林",
		"description":"影片讲述了法医陈家豪（张家辉 饰）与实习生法医乔琳（杨紫 饰）在一晚无意间与Santa（任贤齐 饰）带领的三名悍匪展开一连串生死博弈的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638222785",
		"filmName":"记忆折叠",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"颜卓灵|张赫|曲尼次仁|李诺诺|张墨锡",
		"picAddr":"/publish/poms/image/5500/409/755/201802271346_2_HSJ720V.jpg",
		"director":"张博维|刘安琪|陈鹏翱",
		"description":"周月和男友李嵩来到海边的别墅度假,然而,女房东的行为极为怪异,入住的房间到处是奇异装饰,这一切让她陷入莫名的恐惧当中。很快,奇怪的事情接连发生,周月发现了别墅里隐藏的秘密空间,自己也被迫陷入无限循环当中。随着模糊的记忆慢慢清晰起来,无法化解的心魔将驱使她做出新的选择。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638262071",
		"filmName":"八月未央",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"钟楚曦|罗晋|谭松韵",
		"picAddr":"/publish/poms/image/5500/411/266/201802111546_1_HSJ720V.jpg",
		"director":"行定勋|李凯",
		"description":"《八月未央》主要讲述了两个性格迥异的闺蜜知己——率真叛逆的未央和憧憬完美婚姻的“公主”乔，个性的强烈碰撞让单纯暧昧的情感日渐醇厚，而乔的完美王子朝颜的到来使得三人的情感更加微妙，但一段往事浮出水面，打破了泡沫般的爱情童话。当三人的情感与理智处在即将崩溃的边缘，未央却做出一个出乎所有人意料的决定。爱与情感的抉择，究竟会在时间的考验后收获怎样的结局？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638281842",
		"filmName":"在乎你",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"俞飞鸿|大泽隆夫|高圣远|木下彩音",
		"picAddr":"/publish/poms/image/5500/411/574/201802121355_2_HSJ720V.jpg",
		"director":"毕国智",
		"description":"国内知名女设计师袁元，日本留学归国，事业成功，气质出众。有着一个陪伴多年细心呵护她的男朋友东辰，多年的合伙人雷鸣也对她照顾有加。然而，看似人生赢家的袁元，内心深处却始终隐藏着一个难以放下的秘密。在遇到事业瓶颈时，一位日本女孩的突然出现打破了袁元原本风平浪静的生活，一段关于北海道的尘封往事也随之打开……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638362479",
		"filmName":"完全男人手册",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"董子健|钟楚曦|春夏|袁福福",
		"picAddr":"/publish/poms/image/5500/414/087/201802221320_3_HSJ720V.jpg",
		"director":"柯孟融",
		"description":"讲述的是大学校园中几个不同类型的男生在追寻爱情的过程中发生的爆笑故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638386407",
		"filmName":"怪癖英雄",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张小伟|娇娇|文谦|刘硕|李晓波",
		"picAddr":"/publish/poms/image/5500/414/812/201802231322_1_HSJ720V.jpg",
		"director":"王照达",
		"description":"传说中的怪癖英雄——金枪客，消失多年以后，突然出现在“花柳镇” 花柳镇有两大恶势力，分别为柳门帮和花脸帮。 镇上有一家“金枪客酒栈” ，老板娘名号“菜刀婆” ，一直等着金枪客的出 现！并许下诺言： “谁要是能在吧台打中门口木头人的眉心，就以身相许”。 金枪客冒充外乡人来到花柳镇，跟两大帮派斗智斗勇，最终消灭恶霸并获得爱情的悲壮故事！"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638386788",
		"filmName":"人间·喜剧",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"艾伦|王智|鲁诺|金士杰|任达华",
		"picAddr":"/publish/poms/image/5500/414/815/201802231329_1_HSJ720V.jpg",
		"director":"孙周",
		"description":"爱讲鸡汤的电台主播濮通，一夜之间被卷进一场莫名其妙的阴谋漩涡。怀揣不可告人秘密的黑帮大佬，有着离奇出身的本地首富，一个身无分文的富二代……各种奇葩轮番登场。而荒诞的是，濮通这个小人物，却一不小心左右了这些大人物的命运。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638524435",
		"filmName":"功夫四侠：勇闯地宫",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王琪|王雪沁|吴凡|周宗禹|张艺文|张艺文|唐泽宗",
		"picAddr":"/publish/poms/image/5500/418/306/201802281419_1_HSJ720V.jpg",
		"director":"李金保",
		"description":"藏着巨大宝藏的地宫，让世界充满了好奇，以老凯为首的功夫四侠决定前往解开这个谜题。一路的险阻都没有吓倒大家，反而激发了大家完成这次探险的决心。在无意间发现的湖底通往地宫的暗道中，他们不是唯一的生命，那些守卫地宫的远古神兽才是对探险队员们的巨大考验。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638831324",
		"filmName":"英格力士",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王志文|袁泉|霍思燕|王传君|苏比努尔·艾尼瓦尔",
		"picAddr":"/publish/poms/image/5500/427/502/201803151113_0982b6ab3ecdd0be2a7f01cdbd549a15433610_HSJ720V.jpg",
		"director":"陈冲",
		"description":"本片讲述了天山脚下，一群少男少女遇上了殉道者一样的英语老师。他的仁慈及优雅令十几岁的孩子们对“英格力士”情有独衷。小主人公刘爱梦寐以求能够拥有一本厚厚的英语词典，渴望说一口纯正的英语，他与英语老师成为忘年之交，在那个荒唐岁月里共同谱写了一段令人难忘的成长经历。与此同时，围绕着他的父母和校长之间的感情纠葛不断，成人世界里的暴力事件像“食堂杀猪”一般不停发生。躲在角落里的刘爱以审视者的眼光看着大人们的荒诞世界，并以天真幽默的口吻向人们逐个描述出那个特定年代里知识分子的群像。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639012715",
		"filmName":"快把哥带走",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张子枫|彭昱畅|赵今麦|孙泽源|方翔锐|刘冠毅",
		"picAddr":"/publish/poms/image/5500/434/484/201803231024_3_HSJ720V.jpg",
		"director":"郑芬芬",
		"description":"　　拥有一个每天耍贱整蛊妹妹、毫无家庭感的哥哥是一种什么感受？油炸还是蒸锅？时秒只希望哥哥时分彻底消失！连珍贵的生日愿望都是“快把我哥带走”。不料愿望成真，哥哥变成闺蜜妙妙的哥哥，时秒同情妙妙的同时心里暗爽摆脱“大魔王”！变成独生女的时秒感觉生活无限美好，但却发现时分除了整天和好基友甄开心、万岁插科打诨、整蛊妹妹妙妙之外，还隐藏着不为人知的秘密……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639093404",
		"filmName":"哪吒之魔童降世",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/438/203/201803271321_p2503742604_HSJ720V.jpg",
		"director":"杨宇",
		"description":"本片讲述了元始天尊敕令太乙将灵珠托生为李靖之子，谁知中途遭申公豹从中作梗，殷夫人怀胎三年，却产下魔童哪吒，陈塘关即将迎来一场腥风血雨……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"619867381",
		"filmName":"保持沉默",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王天辰|周迅|祖峰|寇家瑞|吴镇宇",
		"picAddr":"/publish/poms/image/5500/061/316/800033_HSJ720V.jpg",
		"director":"周可",
		"description":"本片讲述了一起离奇凶杀案的破解过程。当红女星万文芳（周迅 饰）在香港演出遭人刺杀，经调查发现，嫌犯是名年轻男子。律师端木兰（周迅 饰）接手这个案子准备开始调查，然而在查案的过程中，其发现担任该案检察官的正是自己的昔日恋人吴正为（吴镇宇 饰）。同时，端木兰在深入调查中发现这起案件疑点重重，于是她来到男孩家中寻求真相，由此，她开始陷入一系列凶手制造的麻烦中。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621310235",
		"filmName":"奇妙的朋友之萌爱2016",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"高泰宇|郭艳|杜海涛|姜潮",
		"picAddr":"/publish/poms/image/5500/080/294/201712291508_p2371061866_HSJ720V.jpg",
		"director":"张全欣",
		"description":"经纪初哥赵大海（杜海涛 饰）接到一个任务：带领李宇春、倪妮、黄轩、胡杏儿、杜天皓五位明星前往自然保护区担任动物保护大使。伴随着区内举世瞩目的熊猫三胞胎的诞生，明星大使倍感兴奋。其后，大海及明星在动物世界中逐渐成长并收获友情，与此同时，区外居然有人觊觎熊猫三宝。于是一方虎视眈眈盗取国宝，一方联手合作紧张营救，双方各种斗智斗勇，期间不断发生险象环生而又充满萌趣的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621526151",
		"filmName":"蜜丝炸弹",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"海洋|冯凯|张小觉|王歌|张亚飞|潘钇安|吴磊|关喆",
		"picAddr":"/publish/poms/image/5500/002/240/800033_HSJ720V.jpg",
		"director":"林子",
		"description":"影片讲述了一个充满欢乐又略有“脱线”的青春故事，其中不乏穿越及时尚元素。呆萌富二代、御姐白领、暴力女汉子、超级贱男、装B青年逐一登场，在蜜丝别墅里上演了一出“时空交叠”、“拯救爱情大作战”的疯狂喜剧。五个本来毫无联系的年轻人在神秘力量的操纵下玩儿起侦查与反侦查的花样戏码，潜伏和窃听更是不在话下，三女两男亲密过招，让人心跳加速，看哪方棋高一招。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621646923",
		"filmName":"奇迹：追逐彩虹",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|英国|新西兰",
		"actor":"陈乔恩|吴磊|高圣远|钟丽缇|玛莉亚·格拉琪亚·古奇诺塔|薇洛·西尔德斯",
		"picAddr":"/publish/poms/image/5500/095/666/800033_HSJ720V.jpg",
		"director":"麦咏麟|诺曼·斯通",
		"description":"奥克兰，三个孩子遭遇了奇异的彩虹，通过彩虹的能量波动穿越到了中国。因为他们的莽撞之举，造成了这个世界的能量失衡，在中国获得帮助的他们最终突破重重困难让这个世界恢复了原有的模样，同时也获得了成长与友谊。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621707276",
		"filmName":"冰之下",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"黄渤|小沈阳|宋佳|刘桦|尤勇",
		"picAddr":"/publish/poms/image/5500/101/149/201712291511_1_HSJ720V.jpg",
		"director":"蔡尚君",
		"description":"生活在中俄边境小城里的线人王海波多年来混迹在社会底层，靠贩卖情报为生。一次偶然的机会，王海波得到了一把枪，随之产生了抢劫赌场的想法，然而阴差阳错下，这一荒谬的计划宣告失败。害怕被牵连进命案的王海波无奈之下只能逃往一江之隔的俄罗斯远东小城躲避，并在这里邂逅了女子冰冰。两个同样深陷困境的人在冰天雪地中彼此纠缠。在这个过程中，感受到了爱的王海波试图反抗逐渐沉沦的人生，逃离混沌不堪的生活……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621820505",
		"filmName":"欢迎来到旧金山",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"邓超|黄渤",
		"picAddr":"/publish/poms/image/5500/108/260/800033_HSJ720V.jpg",
		"director":"孙艳杰",
		"description":"上个世纪80年代，旧金山是华人的创业圣地，很多中国人到旧金山创业，就包括了前去创业的文斌，文斌在旧金山打拼，始终追寻着自己的梦想，最终，终于获得了丰厚的回报。当然，在这个过程中，也收获了爱情和家庭。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"623355048",
		"filmName":"大闹东海",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"吴磊|张丰毅|杨紫琼|郑礼宇",
		"picAddr":"/publish/poms/image/5500/174/954/201712291521_1_HSJ720V.jpg",
		"director":"刘镇伟",
		"description":"故事将从命途多舛的哪吒误酿大祸、祸及其父李靖展开。天庭降罪于李靖夫妇教儿不善，连同哪吒一同责罚，哪吒为父脱罪勇于担当，其孝感动天地，终修成正果，一家团聚，共享天伦。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"623926744",
		"filmName":"上海王Ⅱ",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"余男|凤小岳|郭采洁|胡军|秦昊|曹可凡|段博文|多布杰",
		"picAddr":"/publish/poms/image/5500/200/053/201712291515_1_HSJ720V.jpg",
		"director":"胡雪桦",
		"description":"功成名就的筱月桂从没忘记要寻找杀死常力雄，也就是她女儿父亲的凶手。当她发现自己爱上黄佩玉时，也证实了“洪门内奸的真正身份”......她与常爷的前跟班余其扬合谋除去内奸，助余其扬成为洪门第一个银行家，新的“上海王”。时过多年，筱月桂女儿常荔荔从美国学成归来，迷上电影，在母亲等人的帮助下，成为轰动一时的大明星。一次意外，筱月桂撞破女儿与余其扬的关系......三个人的命运也自此改变。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"624026131",
		"filmName":"完美曝光",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"斯琴高丽|熊乃瑾|李立|马闻远",
		"picAddr":"/publish/poms/image/5500/202/033/800033_HSJ720V.jpg",
		"director":"姚庆涛",
		"description":"钟言是一个正在上升期的男明星，阴差阳错之下来到了老挝。同时，身份神秘、个性独特的安雅（熊乃瑾 饰）为了达到个人目的，也奋不顾身地来到了老挝。钟言在拍摄广告的时候被安雅卷入湄公河里，结果，因为一些似是而非的负面报道，竟然导致钟言被遗弃在孤岛上。无奈之下，钟言被迫与安雅达成交易协议，两人经历了一次次疯狂、冒险之旅。围困于充满野性的老挝，钟言与安雅两人火花不断，一路车戏狂飙，更有飞机、坦克上阵，正焦头烂额之际，却又被狗仔曝光了种种糗事，掀起风波不断。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625619470",
		"filmName":"宇爱同游",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"郭碧婷|张亮|李贤宰|白冰",
		"picAddr":"/publish/poms/image/5500/189/903/800033_HSJ720V.jpg",
		"director":"Andrea Klarin",
		"description":"本片讲述了来自几个不同地方的男女之间的爱情、友情故事，每个人都在寻找爱人的勇气，都在治愈着对方。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625642166",
		"filmName":"那时，可爱的她们",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"黄婷婷|李艺彤",
		"picAddr":"/publish/poms/image/5500/234/456/800033_HSJ720V.jpg",
		"director":"林妍",
		"description":"作为首部SNH48合体大电影，青春喜剧《那时，可爱的她们》继在官方微博上宣布五位主演将从SNH48年度总决选前16名选出之后，便一直没有消息，而昨天凌晨，影片官方微博接连爆出两个猛料：排名第二的李艺彤和排名第三的黄婷婷，成为第一批公布主演。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625647314",
		"filmName":"七天重新爱上你",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"黄婷婷|李艺彤",
		"picAddr":"/publish/poms/image/5500/241/354/800033_HSJ720V.jpg",
		"director":"桑晓琳",
		"description":"电影《七天重新爱上你》是一部由桑晓琳编剧的电影作品，影片主要讲述了一次极限运动引发意外，陆永豪死里逃生，但与其相爱的谢安心却丧失了记忆。谢只记得与未婚夫相爱的美好往事，祸不单行，未婚夫陈放知道此事，展开了追回未婚妻的浪漫攻势。两个男人，展开了一场妙趣横生的追爱之战。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625650883",
		"filmName":"疯狂侏罗纪",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"梅兰尼·格里菲斯|帕梅拉·奥德隆|史蒂芬·鲍德温|简·林奇|罗伯·施耐德|诺兰·诺斯|泰拉·卡伦多芙",
		"picAddr":"/publish/poms/image/5500/085/793/800033_HSJ720V.jpg",
		"director":"崔允石|约翰·卡夫卡",
		"description":"在6500万年前的侏罗纪世界，三个长相怪异的“恐龙宝宝”破壳而出，把霸王龙妈妈的生活搅得一团糟。为救恐龙宝宝，恐龙妈妈落入陷阱被敌人围攻。正在危机时刻，6500万年后的“援军”带领一只恐龙宝宝从天而降，与抢夺恐龙蛋的帝王鳄上演了一出霸道妈妈与恐宝宝的爆笑合家欢大戏......."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625651044",
		"filmName":"闭嘴！爱吧",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张艺兴|郑秀晶|王一博|朴仁焕|李沁|天心",
		"picAddr":"/publish/poms/image/5500/088/667/800033_HSJ720V.jpg",
		"director":"成时翕",
		"description":"张艺兴饰演的中国歌手与郑秀晶饰演的韩国舞者之间，因文化背景的差异，发生摩擦的同时也萌生爱意。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625705841",
		"filmName":"痞子猫",
		"filmId":"",
		"openingDate":"2018",

		"country":"土耳其",
		"actor":"Ahmet Mumtaz Taylan|Aysen Gruda|Cezmi Baskin|Demet Evgar|Okan Yalabik|Yekta Kopan",
		"picAddr":"/publish/poms/image/5500/077/875/800033_HSJ720V.jpg",
		"director":"Ayse Unal|梅梅特·科特鲁斯",
		"description":"自从主人迷上大提琴,胖虎斑猫夏洛就越来越不受主人重视, 它也变得处处与主人作对,一次偶然事件,它被一个坏蛋追杀,最终, 夏洛在朋友们的帮助下战胜了坏蛋,并重新找回了主人的爱。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625707441",
		"filmName":"七夜追魂",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"释小龙|张睿家|郝劭文|张翰",
		"picAddr":"/publish/poms/image/5500/095/294/800033_HSJ720V.jpg",
		"director":"陈会毅",
		"description":"恐怖电影《七夜追魂》取材网络上流传的“猫脸老太太诈尸还魂事件”真实事件改编而来！民间相传，人死之后，头七日间，尸体切勿让黑猫接近，否者容易产生尸变！青年作家聂重与女友佳佳新婚后搬进了郊外的老别墅，原以为甜蜜的两人世界就此展开，不想却遭遇一系列诡异事件。鬼压床，鬼打墙，鬼剃头，鬼上身，每到深夜12点总是发出诡异声响的地下室，以及渐渐变得陌生的枕边人……这一切都指向半夜敲门的神秘黑猫老太。她究竟是活人还是行尸？传说中黑猫有复活死人的邪恶力量，是真的还是假的？地下室到底隐藏着什么秘密？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625707442",
		"filmName":"隔离岛",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张一山|丁丁|温海波|朱泳腾|杨凯迪",
		"picAddr":"/publish/poms/image/5500/086/573/800033_HSJ720V.jpg",
		"director":"许斌",
		"description":"在一座与世隔绝的孤岛上，曾经隔离着上百名麻风病患者，三十年前的一场大火，将这里的麻风病院化为灰烬，大火本身已渐成传说。三十年后，警校学生殷浩（张一山 饰）为在自己的女朋友，电影编导系学生小暖（丁丁 饰）面前显示自己男人的一面，带着她登上了隔离岛，拍摄纪录片，探寻大火真相。已经被人遗忘的隔离岛突然风浪骤起，死火复燃，殷浩和小暖“致命真相”的旅程由此开启......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625708797",
		"filmName":"顶峰",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"古天乐",
		"picAddr":"/publish/poms/image/5500/242/432/800033_HSJ720V.jpg",
		"director":"黄真真",
		"description":"2015年这位炙手可热的香港女导演手握三部风格迥异的新片：汇聚中韩众多一线明星的《顶峰》。《顶峰》讲述了天才博士小天利用程序研发了一款能够预知未来的电脑程序，小天尝试改变自己的命运，却发现整个世界已经完全不同了。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625709407",
		"filmName":"欧洲攻略",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"梁朝伟|吴亦凡|唐嫣|杜鹃|谢婷婷",
		"picAddr":"/publish/poms/image/5500/242/437/201712291534_1_HSJ720V.jpg",
		"director":"马楚成",
		"description":"马楚成执导的“攻略系列”第三部《欧洲攻略》也在紧锣密鼓的筹备之中，该片同样投资过亿。马楚成和梁朝伟再度合作，打造攻略系列第三部。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625754423",
		"filmName":"双生",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"赵芮|萩原农|成田凌|刘昊然|陈都灵",
		"picAddr":"/publish/poms/image/5500/104/209/800033_HSJ720V.jpg",
		"director":"金振成",
		"description":"艺术学校的学生李拼（刘昊然 饰）找到了一份兼职工作，为女主角涛（陈都灵 饰）画肖像画，来到了一处偏僻的林中豪宅，期间发生了一系列诡异事件的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625754934",
		"filmName":"A测试之爱情大冒险",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"薛之谦|徐冬冬|王婷|南笙|初俊辰|汤家琦|海陆|于小彤|张宥浩|王昭",
		"picAddr":"/publish/poms/image/5500/085/763/800033_HSJ720V.jpg",
		"director":"马俪文",
		"description":"该片讲述了六对年轻真爱情侣游走南极、阿根廷、川藏线、新疆哈密大海道等地的一段非比寻常的测试真爱之旅。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625755549",
		"filmName":"活宝",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王婉中|保剑锋|王惜今|文祥|马兆壮|朱时茂|陈籽熹|贾玲|高利虹|黄圣依|肖基国|胡夏|高健|肥龙|刘桦|杨迪",
		"picAddr":"/publish/poms/image/5500/061/179/800033_HSJ720V.jpg",
		"director":"陈伟强|王惜今",
		"description":"私家侦探社的活宝兄弟阿蛮与阿旺被老板派去调查珠宝店被打劫的事件，由于侦探社属非法机构被火爆女民警朱小环盯上。在调查过程中活宝兄弟帮助珠宝集团王光宇通过层层阻碍揭开对手秦晓的阴谋，同时也收获自己的爱情。 　　活宝兄弟由于天生缺乏常识，缺乏对世俗生活结构的认知，缺乏对事物发展的 逻辑判断，所以不断地阳差阳错、笑料百出"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625776546",
		"filmName":"以父之名",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"黄子韬|王学圻|王鸥|昆凌|苗圃",
		"picAddr":"/publish/poms/image/5500/073/003/800033_HSJ720V.jpg",
		"director":"王学圻",
		"description":"该片是一个关于父爱、复仇以及救赎的故事。男主角曹骅鲤是一位留学归国的科学家，为替女儿报仇，亲自制造枪支、改装炸弹，在复杂时局中用一位父亲的智慧和勇气维护着自己和家人的尊严，最终捍卫了亲情。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625776569",
		"filmName":"极限21小时",
		"filmId":"",
		"openingDate":"2018",

		"country":"加拿大",
		"actor":"王源|阿黛尔·鲍恩|易烊千玺|王俊凯|达伦·萨赫拉维|凯文·李|尚格·云顿",
		"picAddr":"/publish/poms/image/5500/104/210/800033_HSJ720V.jpg",
		"director":"厄尼·巴巴拉什",
		"description":"一名一心想要拯救亲人的铁血硬汉迪金。为了给弟弟乔治的女儿伊莎贝拉治病，迪金不惜捐献出自己的肾脏。但在准备移植前，迪金却被自己救了的女人安娜陷害，醒来发现已经失去了想要移植的肾脏，经过好友乔治和瓦桑的帮助下，一路进行追查，揭开了一个隐藏已久的秘密。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625776975",
		"filmName":"记得少年那首歌",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"叶京|刘芮麟|柳明明|王学敏|戴子翔|耿一智|李九霄|梁雪芹|吴优",
		"picAddr":"/publish/poms/image/5500/002/648/201712291503_1_HSJ720V.jpg",
		"director":"叶京",
		"description":"　时间进入了2010年，已是天命之年并成为著名导演的薛北京为筹拍一部关于那个特别年代的与青春有关的电影，独自在小放映室里查看资料。银幕上响起了熟悉的旋律，那歌声勾起了他对往事的回忆。薛北京思绪万千，他想起了当年的那些儿时玩伴及初恋的少女，一张张鲜活的面孔扑面而来，就像电影胶片划过我们的视线……　　1969年，干部子弟薛北京随父母从首都北京下放到的偏远的四川宜宾，开始了全新的生活。无比思念家乡的薛北京崇拜自己的哥哥薛北宁，每天都给正被下放到陕西劳动改造的哥哥写信。在宜宾，薛北京也认识了一群新朋友，其中有个漂亮的文工团姑娘安茹。　　伙伴们肆无忌惮的享受着属于他们的青春期，冒着巨大的危险，传抄禁书手抄本，偷学被禁止演唱的地下歌曲，搬着马扎在大院里看电影。不久，哥哥薛北宁突然出现在宜宾，薛北京高兴的同时，却发现哥哥很快勾搭上自己暗恋的文工团女孩，而在那个特殊的年代里，这终将演变成一场灾祸……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625777246",
		"filmName":"真实",
		"filmId":"",
		"openingDate":"2018",

		"country":"韩国",
		"actor":"赵宇镇|韩智恩|金秀贤|李成民|崔雪莉|成东日|崔权|李璟荣",
		"picAddr":"/publish/poms/image/5500/104/216/800033_HSJ720V.jpg",
		"director":"李正燮",
		"description":"电影《真实》是集合动作、黑色、惊悚的一部作品。主要讲述了主人公张泰永（金秀贤 饰）能将黑暗世界的委托解决得干净利落，向来一帆风顺。而自从遇到深入现场的作家后则发生了一系列出人意料的故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625777541",
		"filmName":"午夜巴士",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王琳|王小虎|鲍振江|徐天琪|陶燕青",
		"picAddr":"/publish/poms/image/5500/101/001/800033_HSJ720V.jpg",
		"director":"李科",
		"description":"该片根据1995年震惊北京的375路公交车失踪事件改编，通过深夜公交车的莫名失踪以及随即发现的三具无名尸体展开，故事环环相扣引人无限遐想。那一年，从圆明园出发的375路公交车离奇失踪，隔天在找到这辆公交车时，一系列奇特现象让人惊悚，至今这个案件还未得到破解。戏中女主人公沈菲菲和男友深夜吵架，气愤的她收拾行李准备出走，被愤怒冲昏头脑的沈菲菲不由自主上了一辆黑色巴士。巴士上，司机面色冷漠，乘客形态各异，在他们的注视下，沈菲菲浑身冰冷地走到最后一排坐下。巴士开动，“午夜伊甸园”，“寂寞山谷”，“黑色沼泽”“永眠之地”……每一个站点都有人离奇死亡，且死前都发生了惊人的变化，有的化身杀人狂魔，有的自怨自艾，有的疯狂挣扎…… 每个乘客疯狂的改变让沈菲菲毛骨悚然，沈菲菲感到，从踏入巴士的那一刻就已经走上了一条不归之路。乘客们为何会离奇死亡？巴士司机为何漠视乘客生死？沈菲菲又会有怎样的命运？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625777701",
		"filmName":"济公之人皇鼎",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"童菲|郑元畅|谢依霖|斯琴高丽|邱心志|安七炫|林爽|杜海涛|苑琼丹",
		"picAddr":"/publish/poms/image/5500/104/219/800033_HSJ720V.jpg",
		"director":"刘嘉靖",
		"description":"故事讲述了道济和尚（郑元畅 饰）修缘惩恶扬善拯救三界的故事，道济能否在危难时逢凶化吉又能否醒悟收获自己的爱情?"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625819621",
		"filmName":"闺蜜心窍",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|韩国",
		"actor":"邱林|段小环|金晨|姜潮|朱璇|王美人",
		"picAddr":"/publish/poms/image/5500/104/206/800033_HSJ720V.jpg",
		"director":"洪斗贤",
		"description":"一次意外，让出游的闺蜜一死一伤。准空姐宋婉嵚获救后，整形手术非常成功，却失去了记忆。昔日的闺蜜，曾经的恋人都是别人口中的回忆。心怀谜团的她应闺蜜们之邀相聚出游，意外却接踵而至，风暴平息后，其真相令人扼腕叹息….."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625820150",
		"filmName":"穷途",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王岗岗|念贤儿|雪村|白凯南|李菁|龙泽|巴多|叶祖新|满昱彤|傅煜轩琪|龙飞",
		"picAddr":"/publish/poms/image/5500/101/095/800033_HSJ720V.jpg",
		"director":"刘彬杰",
		"description":"一张古代流传下来的土家秘方，引起了陆氏药业集团的关注，于是董事长派得力的员工邹孝宇与刘佳（念贤儿 饰）前往苗寨寻药，将药方发扬光大，造福人类。药业集团的副总也盯上了这个药方，派亲信陈嘉铭潜伏在邹孝宇身边，收集药方情报。另一方面，董事长的儿子陆天翔（白凯南 饰）为了追求刘佳，自告奋勇加入寻药队伍前往苗寨。邹孝宇的母亲生病急需用钱，情急之下，邹孝宇联系了两个笨贼，让他们在苗寨绑架陆天翔，然后筹钱为母亲治病。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625822099",
		"filmName":"你在干嘛",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张赫|王岚|李健仁|赵多娜|朱梓骁|王野|孙隽圣|江若琳",
		"picAddr":"/publish/poms/image/5500/104/212/800033_HSJ720V.jpg",
		"director":"林晓鑫",
		"description":"社会和科技越来越进步，可是人与人却越来越疏远，各种矛盾越来越激化。本片通过三段互相关联的纯真爱情故事，混搭着出轨、狗血冤家、霸道总裁、非主流、单身狗、基情、段子、网络文化等多种逗比元素，阐述了爱是化解这些社会以及科技问题最好的方法。有笑，有泪，有感悟。一句问候解千愁。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625841260",
		"filmName":"无敌乒乓兔",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"麦克·约翰森|宋岳峰",
		"picAddr":"/publish/poms/image/5500/108/238/201712291512__HSJ720V.jpg",
		"director":"麦克·约翰森",
		"description":"一只普通的乡间兔子萝卜，小小的身材却有着大大的梦想，他想要赢得这片土地上年度最佳乒乓球手的奖品——传说中的玉桌。可是，兔子们并不会打乒乓球，而球赛的常胜将军则是一只残暴的猴子，猴子利用玉桌来吸金敛财，绝不会容忍别人的觊觎。萝卜必须证明兔子不再是只会躲藏的种族，他要通过看似不可能的乒乓梦，来改变自己以及整片土地的命运。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625868362",
		"filmName":"不愿沉默的知了",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"韩张|彭紫烊|李彧|战旗|殷杰|顾璇|宫媛",
		"picAddr":"/publish/poms/image/5500/075/845/800033_HSJ720V.jpg",
		"director":"徐超",
		"description":"年近中年的气质画家剩男龚守城（魏子昕 饰）遇上了比自己小很多的都市离异美女薇薇（彭紫烊 饰），浪漫中混杂着俗世与琐碎，期待中充斥着无奈与酸涩。何去何从...... 选择性失忆在周遭的暗示下渐渐失效，揭开了他另一段如歌的青春岁月和昔日情感…他被别人读作汪燃（魏子昕 饰），那个沉默、坚强、朴实的农家子弟，还有让他激情澎湃、辗转反侧的少女王若冰（顾璇 饰）。从农村到大学到煤矿到后来，这是怎样的一种懵懂、甜蜜、张狂、落寞、孤独、困顿、反思和奋斗......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625871607",
		"filmName":"我想静静",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"余少群|王心凌|胡夏|谭佑铭|杨玉梅",
		"picAddr":"/publish/poms/image/5500/076/966/800033_HSJ720V.jpg",
		"director":"张坚庭",
		"description":"影片讲述了一个过气演技派演员与当红偶像派歌手因为爱宠而相遇相知的故事。过气演技派演员丁克（余少群 饰）因为古怪的个性和偏执的演技，在一群小鲜肉当红的娱乐圈成了一道独特的风景线，更是与演对手戏的偶像派歌手吕文（王心凌 饰）格格不入，演出了一系列啼笑皆非的闹剧。而当这两个身处于娱乐圈大染缸的孤独之人，不得不面对自己爱宠的离世时，又将会演出怎样的剧情......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625871608",
		"filmName":"冠军的心",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"杨坤|夏梓桐|余皑磊|释彦能|刘显达|张皓茗|王振宇|梁雪芹",
		"picAddr":"/publish/poms/image/5500/108/209/201801171357_f62e718f42c8be0d2bddc6ca138a223a314862_HSJ720V.jpg",
		"director":"刘奋斗",
		"description":"拳击运动员谭凯（杨坤 饰）失手打死队友王耀后内心无法原谅自己，退出拳坛，偶然的机会认识了少女丽川（夏梓桐 饰），她体内跳动的心脏正是王耀最后留在世上的东西，为了赎罪，重新振作的谭凯来到泰国地下拳场，用他的生命挥出了最后一拳……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625937512",
		"filmName":"黎明契约",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"刘一阳|刘颖伦|王子睿|李羲儿",
		"picAddr":"/publish/poms/image/5500/108/192/201712291512_cbbff78c11c5a976805a1191b1813bd9465137_HSJ720V.jpg",
		"director":"武晓辉",
		"description":"讲述了具有吸血鬼及狼人双重血统的赫连尘（王子睿 饰），亲眼目睹自己的狼人父亲和吸血鬼母亲被烧成炭灰，被逼跳下悬崖，和妹妹（顾雨涵 饰）逃过一劫。然而他对自己是狼人和吸血鬼后代的事实毫无所知。童年时目睹父母双双惨死的惨痛经历，使他变得对世间的一切漠不关心。始终沉浸在对父母温暖的回忆和复仇的幻想里，同时对死亡的恐惧也一直折磨着他。终于，他自以为找到了杀父母的仇人，没想到却陷入了狼人和吸血鬼的斗争中。而赫连尘血统里的狼性也渐渐的被激发，他们更不会忘记当年所发生的惨案。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625937540",
		"filmName":"斯诺克",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"伊恩·萨默海尔德|保罗·韦斯利",
		"picAddr":"/publish/poms/image/5500/108/242/800033_HSJ720V.jpg",
		"director":"李彬|车径行",
		"description":"王帅为了追求陆依婷，经常到陆依婷的球馆闹事，球馆里的伙计蔡杰，每次都能破坏王帅的计划。一个偶然间，陆依婷发现蔡杰是台球高手，邀请他回到台球厅打败王帅。王帅了解到蔡杰是台球高手后，决定拜蔡杰为师跟他练球......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625937593",
		"filmName":"遇见下一个你",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"连凯|任容萱|姜潮|梁婧娴|徐熙颜|田丽|丁子玲|李玉刚|吴刚|沙景昌",
		"picAddr":"/publish/poms/image/5500/086/589/800033_HSJ720V.jpg",
		"director":"刘剑华",
		"description":"韩朵朵失恋了，借酒泄愤的她路边独自喝酒，遇到了一个长相俊朗的中年男人把她送回宾馆后悄然离去，而她却在好友Amy那发现了该男子的照片......韩朵朵决定找商重学陶瓷。一段90后洋派open范儿的无敌小妞与70后传统艺术家万能大叔的博弈正式拉开了帷幕。两个人也分别代表了两代人的世界观、人生观，以及两代人文化，在这过程中，擦枪走火，一触即发，但即使再多客观存在的阻碍，也扼杀不了爱滋长……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625937703",
		"filmName":"怦·心跳",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"张希爱|林威|尹恒|邱昊奇|汤镇业|邓杨宁|慕钰华|李志希",
		"picAddr":"/publish/poms/image/5500/061/292/800033_HSJ720V.jpg",
		"director":"马雍",
		"description":"王俊凯（邱昊奇 饰）渴望爱情却一直未寻得真爱，直到遇到了一见钟情的高冷女神吴亦凡（张希爱 饰），感叹真爱到来并对吴亦凡展开猛烈追求攻势。然而情敌汪东城（刘晓峰 饰）的出现给原本无进展的两人带来了新的危机，同时王俊凯的竞争对手王祖蓝（林威 饰）想在马天宇（汤镇业 饰）公司的并购案中取得先机，不惜非法软禁吴亦凡，逼迫王俊凯退出。王俊凯陷入了事业和感情的双重绝境....."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625947362",
		"filmName":"古剑奇谭之流月昭明",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"王力宏|李媛|高以翔|吴千语|宋茜|张智霖|高圣远|柳岩|伍嘉成",
		"picAddr":"/publish/poms/image/5500/257/527/800033_HSJ720V.jpg",
		"director":"雷尼·哈林",
		"description":"根据同名游戏《古剑奇谭二：永夜初晗凝碧天》，讲述了乐无异、闻人羽、夏夷则、阿阮等人历尽艰险找到昭明神剑赶赴流月城阻止灾难发生的故事。在影片中，海市是个人妖混杂、充满奇幻的异界贸易城市；而博卖行，就是这其中最光怪陆离并汇集天下至宝的地方。精擅偃术的开朗少年乐无异（王力宏饰），因机缘离家，并因仰慕传说中的偃术大师谢衣（高圣远饰）而踏上偃术修行之旅，并邂逅闻人羽（宋茜饰）、夏夷则（高以翔饰） 、阿阮（吴千语饰）等伙伴。几人在无意中发现流月城紫薇大祭司沈夜（张智霖饰）的阴谋，历尽艰险击败沈夜，最终阻止了一场灾难的发生？ 。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625956512",
		"filmName":"悠长驾期",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地|香港",
		"actor":"王珞丹|张震",
		"picAddr":"/publish/poms/image/5500/257/611/800033_HSJ720V.jpg",
		"director":"王家卫",
		"description":"李国兴更表示与王家卫的泽东公司已达成了长远的合作，首先会完成两部大制作，首部开拍的是由张震和王珞丹领衔主演的《悠长驾期》，电影是一部疯狂冒险的浪漫喜剧，王家卫说张震是把放在鞘里的好刀，今年将是他大放光芒的一年。《悠长驾期》将会于年中开拍，目标今年上映。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639865508",
		"filmName":"找到你",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"姚晨|马伊琍|袁文康|吴昊宸",
		"picAddr":"/publish/poms/image/5500/474/385/201805021053_156615165_HSJ720V.jpg",
		"director":"吕乐",
		"description":"律师李捷（姚晨 饰）正在离婚进行时，与前夫争夺女儿抚养权，拼命工作为给孩子最好的生活，幸有保姆孙芳（马伊琍 饰）帮忙照顾孩子视如己出。 一日下班，李捷发现保姆孙芳和女儿毫无预兆地消失了，她内心最大的恐惧变成了现实。在追寻孙芳和女儿的下落时，她收到来自家人的谴责声讨，甚至遭到警方的怀疑。几乎崩溃的李捷，靠着惊人的勇气，踏上独自寻访的旅 程。在追踪过程中，李捷逐渐接近了另一个女人——保姆孙芳的人生故事，她的身份原先都是谎言，而真相也将浮出水面……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637803772",
		"filmName":"地球最后的夜晚",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"汤唯|黄觉|张艾嘉|李鸿其",
		"picAddr":"/publish/poms/image/5500/397/021/201805221431_1_HSJ720V.jpg",
		"director":"毕赣",
		"description":"讲述一度消失的中年男子回到贵州，偶然发现一个神秘女人的踪迹，十二年前与她一起度过的那个秘密的夏天，又重新在他脑海里浮现……过去与此刻，现实与梦境，将变幻交织在一场大胆创新的黑色电影芭蕾中。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625571789",
		"filmName":"堕落天使",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"萝拉·科克|艾迪生·蒂姆林|乔莉·理查德森|杰瑞米·艾文|哈里森·吉尔伯特森|赫敏·科菲尔德|朱丽叶特·奥布瑞",
		"picAddr":"/publish/poms/image/5500/239/246/201805221657_1_HSJ720V.jpg",
		"director":"斯科特·希克斯",
		"description":"率领众天使背叛上帝的撒旦，在被打入地狱后仍不断与天堂发生冲突。当时，所有的天使都必须选边站，但只有两个天使，他们既不站在上帝这边，也不愿意投效撒旦，因为，他们相爱了……拒绝选边站的天使，同时触怒了上帝与撒旦，于是两人同时受到来自天堂与地狱的诅咒－－丹尼尔被打入人间，变成永生不死的17岁高校男生；而露西也同时被诅咒为凡人，注定在17岁那年与丹尼尔相遇、为他而死……生生世世看着自己的挚爱不断因为自己而死亡，丹尼尔费尽心思想要躲避每一世的露西。可是，上帝要他们相遇、撒旦却要他们死别……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626144127",
		"filmName":"大侦探霍桑",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"韩庚 |尹正|张慧雯|郭晓冬|张艺骞|冯嘉怡|罗家英|王梓轩|于洋",
		"picAddr":"/publish/poms/image/5500/235/062/201805241422_dzt_HSJ720V.jpg",
		"director":"周显扬",
		"description":"本片改编自“中国侦探小说第一人”程小青的《霍桑探案集》。在中俄边境有一个富裕而神秘的城市——冰城，发生了一起离奇的谋杀案。扑朔迷离的线索，身份不明的各路人马都让霍桑的探案之旅充满了未知和险阻，最大嫌疑犯——怪盗江南燕出神入化的易容技巧更是让整个案件变得复杂起来，霍桑究竟 能否在一系列的危机之下查明真相并全身而退呢？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"621646525",
		"filmName":"武林探秘",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"其他",
		"picAddr":"/publish/poms/image/5500/095/564/201806081123_p2340463447_HSJ720V.jpg",
		"director":"于小鹏",
		"description":"武林探秘纪录片通过展现中华武术的博大精深，搜寻散落在世界各地的中国传统武术神奇的瑰宝。告知世人武术是中国乃世界的巨大财富，更是中国传统的集成，在中华武术之中折射出古老东方的哲学智慧，更体现出中华民族魂魄的精神。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637609146",
		"filmName":"盗潜黄金城",
		"filmId":"",
		"openingDate":"2018",

		"country":"德国|法国",
		"actor":"沙利文·斯特普尔顿|J·K·西蒙斯|查理·比尤利|西尔维娅·侯克斯|艾文·布莱纳|迪尔梅德·默塔",
		"picAddr":"/publish/poms/image/5500/390/959/201803201404_1_HSJ720V.jpg",
		"director":"史蒂文·奎里",
		"description":"作为美国最顶尖的武装部队，“海豹突击队”每次执行任务都面临着极高的风险。这一次， 他们在一座小镇的湖底发现了二战时埋藏的黄金，价值数亿美元。天价宝藏的消息不胫而 走，引得各方势力前来争抢，“海豹突击队”秘密出击，全副武装潜入黄金城下。就在紧 要关头，犯罪团伙发现了他们的行踪，冲突一触即发，队员们面临着生与死的考验......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637579046",
		"filmName":"初恋的滋味",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"吴宣仪|周艺轩|朱正廷|安又琪|孟美岐",
		"picAddr":"/publish/poms/image/5500/389/957/201803201115_1_HSJ720V.jpg",
		"director":"关尔",
		"description":"病重的白曼娜在美国追忆起40年前的往事，文革期间，曼娜（吴宣仪饰）在中国南方某县城上中学，她举报自己母亲有婚外情，导致母亲被下放农村，后来曼娜陷入工农兵大学生李聪（朱正廷饰）和当地混混头子秦骁（周艺轩饰）之间的情感纠葛，更与秦晓初尝禁果。为保护曼娜，秦晓替她顶包扛下一桩她不慎惹下的政治大祸，被判十年劳改，而曼娜被抄家时丢失的私密日记，更被人肆意篡改，在全国作为手抄本广泛传抄，成为整整一代中国人的青春启蒙记忆。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"637581416",
		"filmName":"舞出我人生6",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"黄景行|余建波|孟美岐|敖犬|周艺轩|吴昕|艾菲",
		"picAddr":"/publish/poms/image/5500/390/173/201803201103_1_HSJ720V.jpg",
		"director":"袁文忠",
		"description":"本片讲述了一起在煤渣胡同长大的铁猴（黄景行 饰）和铁蛇（敖犬 饰）兄弟情深，大哥铁蛇为人仗义有担当，是这帮胡同串子的依靠。铁猴爱街舞胜过爱生命，在小飞（孟美岐 饰）家寄养长大。害羞默默守护一起长大的妹妹小飞多年。富二代何川（余建波 饰）因父亲阻挠失去自己的舞团和战友，不得不回到父亲的公司上班继承家业，但是内心却无法放弃对街舞的热爱。一次偶然的机会，何川与铁猴相遇，他们一个是自我感觉良好，追求更高艺术表达，决不妥协的街舞富二代。一个是出身底层，玩世不恭，不喜表达感情，在舞蹈中充满感性和爆发力，本性无拘无束的天才少年。出生迥异的两个人，就这样介入了各自的生活，两个人因舞蹈结缘，一起面对最黑暗的对手..."
	}
	,
	{
		"isPreSale":"0",
		"contentId":"626143792",
		"filmName":"中邪",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"冯丹菊|赵树达|董天文|文中学|何佳|贺媛媛",
		"picAddr":"/publish/poms/image/5500/159/894/201803141112_1_HSJ720V.jpg",
		"director":"马凯",
		"description":"刘梦（何佳 饰）和丁鑫（董天文 饰）是两个大学生，为了探索乡村的迷信文化，两人决定一同去乡间拍摄一部有关算命题材的纪录片。王婆（冯丹菊 饰）和王叔（文中学 饰）是村里有名的算命大师，每当村里有人“中邪”都会邀请他们前来“还人”（山东地区一种驱邪的仪式）。他们赶来时正好碰上陈大庆（赵树达 饰）要求给他姐姐陈丽（贺媛媛 饰）做“还人”，于是跟随王婆王叔来到偏僻的山庄。随着纪录片的持续拍摄以及与王婆的深入交流，刘梦和丁鑫越陷越深，却不知道，这恰恰是恶梦的开始……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638656001",
		"filmName":"爵迹2",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"范冰冰|吴亦凡|陈学冬|陈伟霆|郭采洁|林允",
		"picAddr":"/publish/poms/image/5500/421/947/201805301515_1_HSJ720V.jpg",
		"director":"郭敬明",
		"description":"为了完成前六度王爵西流尔的遗愿，鬼山莲泉、银尘、麒零、天束幽花四人决定一起前往，解救被白银祭司封印的前一度王爵吉尔伽美什。而当四人克服重重阻碍赶到囚禁之地，却不幸遇上白银祭司派出的最强杀手阵容：幽冥、特蕾娅、漆拉，一场正面交锋在所难免，整个亚斯蓝帝国最阴暗的秘密也将逐渐浮出水面。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"640496266",
		"filmName":"的士速递5",
		"filmId":"",
		"openingDate":"2018",

		"country":"法国",
		"actor":"弗兰克·加斯堂彼得|萨巴纳·奥扎尼|爱德华·蒙多特|马利克·宾塔哈",
		"picAddr":"/publish/poms/image/5500/494/151/201805221324_p2509287167_HSJ720V.jpg",
		"director":"弗兰克·加斯堂彼得",
		"description":"《的士速递5》杀青：法国导演弗兰克·加斯堂彼得近日在Instagram宣布《的士速递5》的拍摄已经全部结束，并特别感谢吕克贝松及整个剧组。他说到这是场不可思议的冒险，直到拍摄完成他都不敢相信。《的士速递5》从去年七月开始拍摄，吕克贝松担任制片，之前还特意发消息鼓励弗兰克·加斯堂彼得。尽管这一部中萨米·纳塞利缺席，卡司阵容依然强大，我们还是看到萨巴纳·奥扎尼，贝尔纳·法尔。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642307914",
		"filmName":"李宗伟：败者为王",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"李宗伟|李国煌|杨雁雁|拿督罗斯彦诺|黄炜杰|曾冠源",
		"picAddr":"/publish/poms/image/5500/522/226/201806211411_p2522263011_HSJ720V.jpg",
		"director":"马逸腾",
		"description":"出生在马来西亚大山脚的李宗伟，从小就立下了代表马来西亚打羽毛球的志向，家境的贫困和父亲的反对，没有让李宗伟停下脚步，他始终坚持梦想。加入国家队后，李宗伟面临更多挑战，更是遇到了自己一生的劲敌——林丹，他不断向着更高的目标出发，连续825天占据世界第一的位置，至今无人打破 。虽然他至今还没有一块奥运会金牌入账，但却诠释了一种叫做“李宗伟”的永不放弃精神。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631919424",
		"filmName":"武林怪兽",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"古天乐|周冬雨|郭碧婷|陈学冬|包贝尔|林家栋|潘斌龙|王太利|孔连顺",
		"picAddr":"/publish/poms/image/5500/350/119/201805301050_1_HSJ720V.jpg",
		"director":"刘伟强",
		"description":"几个绿林好汉准备抢劫官府搜刮的民脂民膏，他们定好行动计划和各自分工，然而从开始就分歧不断，中途又陆续遭遇不速之客，众好汉渐次萌生退意，却发现毫无退路，一只不明生物早已盯上这伙人。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638103235",
		"filmName":"墨多多谜境冒险",
		"filmId":"",
		"openingDate":"2018",

		"country":"内地",
		"actor":"秦昊|莫玺杨|孙浠伦|张煜雯|蔡国庆|柳岩",
		"picAddr":"/publish/poms/image/5500/405/324/201802051424_1_HSJ720V.jpg",
		"director":"王竞",
		"description":"幻想成为冒险家侦探的蹩脚小学生墨多多，在生日时收到了一份来自爷爷的赠礼，这是一只有着悠久皇室血统证明的狗，它的名字是“查理九世”。但是这似乎不是一只简单的狗，想象之外的麻烦接踵而至，一个个巨大而善恶未知的秘密随之展开。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636599908",
		"filmName":"新哥斯拉",
		"filmId":"",
		"openingDate":"2018",

		"country":"日本",
		"actor":"长谷川博己|竹野内丰|石原里美|大杉涟|高良健吾|松尾谕|市川实日子|余贵美子",
		"picAddr":"/publish/poms/image/5500/384/770/201805301542_1_HSJ720V.jpg",
		"director":"庵野秀明|樋口真嗣",
		"description":"平静的东京湾突然发生海难，当人们还在猜想是否海底火山爆发时，一只巨大的怪兽冒出水面并登陆城区。日本政府主导成立了“巨大不明生物灾害部”，网罗了国家中的奇人异士加盟，研究发现怪兽是受到放射性污染而诞生出来的，命名为哥斯拉；尝试了各种办法均宣告失败的“灾害部”最后不得不决定对哥斯拉采取武装攻击。但是这个巨大的怪兽哥斯拉完成了更恐怖的进化，整个东京将要沦为一片人间地狱，一场人类与怪兽的最终决战即将到来……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"642504687",
		"filmName":"真相漩涡",
		"filmId":"",
		"openingDate":"2018",

		"country":"美国",
		"actor":"皮尔斯·布鲁斯南|盖·皮尔斯|明妮·德里弗|克拉克·格雷格",
		"picAddr":"/publish/poms/image/5500/524/915/201806251425_zxxw_HSJ720V.jpg",
		"director":"西蒙·凯瑟",
		"description":"埃文·贝赫场（ 盖·皮尔斯饰）是一所文科院校—艾迪生学院的哲学教授。这所学校位于一个风景如画的海滨小镇。埃文·贝赫场和他的妻子艾伦·贝赫（明妮·德瑞弗饰）、孩子泽尔达、亚当在这个美丽的小镇过着田园般的生活。然而 ，这种生活因埃文曾经与学生发生不正当关系而被打破。当学生乔伊斯（奥德娅·拉什饰）莫名其妙失踪时，人们纷纷把目光投向了埃文，他因此成为了这起失踪案的主要嫌疑人。原先幸福美满的家庭也因这件事变得支离破碎。警探马洛伊（皮尔斯·布鲁斯南饰）是这起案件的主要负责人。在埃文再次反击之前，马洛伊竭力想要揭开这起案件的真相。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"639724965",
		"filmName":"误入江湖",
		"filmId":"",
		"openingDate":"2019-02-05",

		"country":"内地",
		"actor":"郭金杰|刘桦|李子雄|杨皓宇|王文",
		"picAddr":"/publish/poms/image/5500/469/447/201804251320_1_HSJ720V.jpg",
		"director":"段连民",
		"description":"一心实现财富小目标的有志青年伍六七（郭金杰 饰），意外地碰到诸多“奇葩人物”，随着“大哥”林超仁（刘桦 饰）和“大佬”许江（李子雄 饰）的粉墨登场，伍六七发现社会就是江湖，江湖就是套路，无心搅局的伍六七玩转了连番套路，成为这场“游戏”的最终赢家。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636428949",
		"filmName":"疯狂的外星人",
		"filmId":"",
		"openingDate":"2019-02-05",

		"country":"内地",
		"actor":"黄渤|沈腾",
		"picAddr":"/publish/poms/image/5500/382/325/201712291605_p2494085798_HSJ720V.jpg",
		"director":"宁浩",
		"description":"动物园饲养员耿浩过着平静单调的生活，一个深夜，耿浩阴差阳错的救起一个生物并带它回了家。当然他发现是外星人心生恐惧，急切地想把外星人送走……"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627328980",
		"filmName":"八仙之各显神通",
		"filmId":"",
		"openingDate":"2019-02-05",

		"country":"内地",
		"actor":"黄渤|沈腾",
		"picAddr":"/publish/poms/image/5500/276/303/800033_HSJ720V.jpg",
		"director":"陆剑青",
		"description":"此外，传统神话故事“八仙过海”也将改编成电影。著名影评人魏君子操刀剧本，影片名称为《八仙闹海》，电影并非简单将神话故事搬上银幕，而会进行现代演绎。故事梗概是这样的：当年的修仙天才现在颓废的扫地工铁拐李得到了一个有再次成仙机会的秘密任务，他找到了七个废柴一同上路，但完成任务的他们却令天庭陷入更大危机之中，他们必须为挽回错误再次踏上征程。魏君子向时光网记者确认了这个消息，但表示在项目伊始，具体细节并不方便透露。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627330014",
		"filmName":"摸金校尉之九幽将军",
		"filmId":"",
		"openingDate":"2019-10",

		"country":"内地",
		"actor":"陈坤",
		"picAddr":"/publish/poms/image/5500/276/355/800033_HSJ720V.jpg",
		"director":"陆剑青",
		"description":"讲述的是胡八一、王胖子、Shirley杨的地底冒险故事。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"636604199",
		"filmName":"小美人鱼",
		"filmId":"",
		"openingDate":"2019",

		"country":"英国",
		"actor":"科洛·莫瑞兹",
		"picAddr":"/publish/poms/image/5500/384/879/201712291606_1_HSJ720V.jpg",
		"director":"丽贝卡·托马斯",
		"description":"据悉，索菲亚·科波拉是因为创作分歧选择退出的。 《海的女儿》讲述了小美人鱼爱上人类王子，为了与王子在一起，她牺牲了自己的声音、忍着巨大痛苦把自己变成人类，但王子却与公主结婚了。小美人鱼没有杀死王子以变回美人鱼，而是选择牺牲了自己，最终她得到了一个永恒的灵魂。迪士尼1989年曾将这个故事改编成动画片，不过赋予其一个大团圆的美满结局。 环球版《小美人鱼》（The Little Mermaid）真人电影是乔·怀特在观看“小天使木偶剧团”（The Little Angel Theatre Company）的表演时产生的灵感，其第一稿剧本由《耻辱》（Shame）编剧阿比·摩根（Abi Morgan）完成，之后又由《五十度灰》（50 Shades Of Grey）女编剧凯利·马塞尔（Kelly Marcel）重写。目前该片的编剧是《剪刀手爱德华》（Edward Scissorhands）的女编剧卡罗兰·汤普森（Caroline Thompson）。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625960771",
		"filmName":"虎影侠",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地|美国",
		"actor":"李冰冰",
		"picAddr":"/publish/poms/image/5500/257/918/201712291537_31_HSJ720V.jpg",
		"director":"佚名",
		"description":"“超英”电影史上将首次出现中国女星主演的英雄角色。超级英雄组织中的安婧因具备老虎的特性被成为虎影侠。在丈夫被害后，她隐藏自己的特殊能力过起了普通人生活，然而却依旧被卷入了一场莫名的阴谋中。为还“超级英雄”一个清白，她展开调查并利用特殊能力与恶势力开战。漫威之父”斯坦·李与基美联手原创打造的“首部中国超级女英雄电影。从此，保护地球安危，维护人类和平的世界英雄舞台上，多了一位流淌着华人血统、拥有神虎特性的超级女侠。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638493814",
		"filmName":"大侦探皮卡丘",
		"filmId":"",
		"openingDate":"2019",

		"country":"美国|日本",
		"actor":"瑞安·雷诺兹|凯瑟琳·牛顿|比尔·奈伊|贾斯蒂斯·史密斯|渡边谦|克里斯·吉尔",
		"picAddr":"/publish/poms/image/5500/417/100/201802271415_1_HSJ720V.jpg",
		"director":"罗伯·莱特曼",
		"description":"传奇影业和宝可梦公司（Pokemon Co.）今天联合宣布，前者已经获得时下大热的“精灵宝可梦”（Pokemon）电影版权，将制作真人版的Pokemon电影。这部电影名叫《名侦探皮卡丘》（Detective Pikachu），根据任天堂同名游戏改编。“精灵宝可梦”也叫做“口袋妖怪”、“宠物小精灵”、“神奇宝贝”，它本是日本任天堂在1996年推出的一款游戏，玩家可以在游戏中捕获收集精灵（宝可梦），然后训练它们进行对战，每个小精灵都可以升级进化变得更强大。这款游戏很快就拥有了一批粉丝，随后周边产业也迅速发展起来，游戏、动画、漫画、卡牌多管齐发，以至于形成为了一种亚文化现象。任天堂也为此成立了精灵宝可梦公司（为任天堂旗下的子公司之一），专门负责打理有关业务。在《精灵宝可梦》七百多个小精灵中，最有名也是最受观众喜爱的便是“皮卡丘”（Pikachu），这个浑身黄色的小妖怪是动画版《口袋妖怪》的主角，也是小主角获得的第一个精灵宝可梦。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"634479161",
		"filmName":"摇滚小子",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"安琥|徐洁儿|苏翊鸣|冯俊杰|曹英睿|李诗缘|蒋沐函|刘艺烨",
		"picAddr":"/publish/poms/image/5500/366/653/201712291528_1_HSJ720V.jpg",
		"director":"段玉宝|王金利",
		"description":"《摇滚小子》是一部由中国儿童电影制片厂、陕西恒映影视文化传媒有限公司、中国南航集团文化传媒股份有限公司、北京广天合文化传媒有限公司联合出品的作品。影片讲述了小主人公“宝贝”在爸妈分居后，因妈妈工作原因，转学到姥姥家附近学校后发生的故事：“宝贝”妈妈忙于工作，忽视了对他的陪伴，使“宝贝”在陌生的环境里感觉更加孤单，但好在他遇到了一些新的朋友。他们一起在周边闯荡“冒险”，机缘巧合偶遇了自己的音乐启蒙导师……在经历了众多动人心弦的故事后，他们组建了自己的乐队，并参加了迷笛音乐节。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"631083809",
		"filmName":"上海堡垒",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"鹿晗|舒淇",
		"picAddr":"/publish/poms/image/5500/336/238/800033_HSJ720V.jpg",
		"director":"滕华涛",
		"description":"大学生江洋（鹿晗 饰）追随女指挥官林澜（舒淇 饰）进入了上海堡垒成为一名指挥员。外星势力不断发动猛烈袭击，林澜受命保护击退外星人的秘密武器，江洋和几个好友所在的“灰鹰小队”则要迎战外星侵略者，保卫人类的终极一战在上海打响。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"630324276",
		"filmName":"平安岛",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"黄立行|戴立忍|焦俊艳|热依扎",
		"picAddr":"/publish/poms/image/5500/062/593/201712291509_p2363294732_HSJ720V.jpg",
		"director":"张允炫",
		"description":"海洋勘察队队长张海明（黄立行 饰）带领队员郝平生（戴立忍 饰）、刘佳（焦俊艳 饰）、杨卿（热依扎 饰）、秦晖（黄健玮 饰）、徐玲（王妍之 饰）、韩立（孙磊 饰）登陆到一座在地图上没有坐标的岛屿，勘察队意外在岛屿深处的古宅中发现黄金与干尸，面对黄金这突如其来的诱惑，队员间不断地产生猜疑、争吵……直至杀戮。一场人间大逃杀在这个孤岛荒宅中悄然展开，伴随着死亡，更大的危机也随之降临，神秘毒气充满了整个岛屿……进退两难的处境，究竟谁可以在这座岛屿中得到真正的平安？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628823091",
		"filmName":"搞怪奇妙夜",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"徐婷|白纬芬|张磊|郑中基|九孔|李添诺|程波|白纬玲|范逸臣|田启文",
		"picAddr":"/publish/poms/image/5500/302/268/201712291543_haibao_HSJ720V.jpg",
		"director":"雷金克",
		"description":"讲述的是一个不学无术的小混混寇克（郑中基 饰）与郁郁不得志却立志开修车店的修车工康凯（程波 饰）这对难兄难弟为了躲避黑社会小头目龙哥（田启文 饰）的追债，阴差阳错的接了一单颇有挑战性的任务。与此同时一个图谋不轨，声称自己是“国际大盗”的凯特刘（九孔 饰）也应黑社会老大胡大彪（范逸臣 饰）的邀请去来做一单买卖。夜色的掩护中，寇克、凯特刘、胡大彪胡大明两兄弟、神经双胞胎姐妹、胡老爷等几波势力纷纷聚集。惊悚，搞怪，爆笑的突发事件层出不穷，令所有人都措手不及。几方混战，不知是陷阱还是馅饼？到底谁才是真正的幕后受益者？"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638419207",
		"filmName":"神探蒲松龄之兰若仙踪",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"成龙|阮经天|钟楚曦|林柏宏|林鹏|乔杉|潘长江|苑琼丹",
		"picAddr":"/publish/poms/image/5500/415/178/201802240956_1_HSJ720V.jpg",
		"director":"严嘉",
		"description":"金华镇少女屡屡失踪，传有大妖作乱，捕快严飞请出“鬼狐居士”蒲松龄。查案过程中，蒲松龄协妖一同深入案情，燕赤霞助力收妖，可查出的却是燕赤霞脑海中那一段旷世之恋。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"625607979",
		"filmName":"战神蚩尤",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"谭凯|朱晓渔|赵立新|秦雪|韩东|张衡平|梁大维|宋佳玲",
		"picAddr":"/publish/poms/image/5500/088/865/201712291508_f896981ea72086e2570a6b9e724cf954116767_HSJ720V.jpg",
		"director":"张纪中|赵箭|李大为",
		"description":"追根溯祖，英雄称霸，尽在《战神蚩尤》。一部荡气回肠的男人史诗，一曲爱恨交织的情仇离殇。上古时代三足鼎立，适逢族群争雄，魔兽肆意。强大的九黎部落遭遇盟友突枭部落的倒戈背叛，失掉赖以生存的盐田。九黎最英勇的勇士鬼魅死在了突枭首领“烈”（韩东 饰）的刀下，却被不明真相的族人扣上了懦夫之名。鬼魅之子蚩尤（谭凯 饰），自此成为族人眼中“懦夫之子”，卑微中挣扎，屈辱中成长，困兽般抗争。为保族人，惩恶人，洗刷父亲冤屈，一路刀光剑影，战巨鳄，闯鬼门，驱魔怪，驰骋疆场，为部落存亡浴血大战，英勇成名，终成战神！铁汉亦有柔情。远古沙场蚩尤英雄救美，解救危难之下的千阳（秦雪 饰）一见钟情。难料心爱之人竟是杀父仇人突枭首领之女！突枭亡九黎之心不死，以此为借口发动灭族战争。家园被毁，族人遭屠，蚩尤之母与族长费我战乱中惨死。旧恨再添新仇，已成长为九黎首领的蚩尤率领族人迸发所有的潜能，在“野狼谷”展开生死对决。挚爱大战至亲，仇人之女千阳为蚩尤舍生为爱，葬身父亲锤下，自此天人两隔！"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"641284041",
		"filmName":"小强大战外星人",
		"filmId":"",
		"openingDate":"2019",

		"country":"内地",
		"actor":"王宁|李梦|修睿|冯静",
		"picAddr":"/publish/poms/image/5500/511/604/201806071113_1_HSJ720V.jpg",
		"director":"李凯",
		"description":"两名每天为市民服务的“公务员”杨小强 （王宁饰）和王胖子（修睿饰）表面上保护弱小，实际是为了追求真爱刘芬芬（李梦饰）。为此，两人勇斗无聊富二代，结果导致双双下岗，从“公务员”沦落为街头屌丝。机缘巧合之下，两个人竟然发现一个惊天阴谋——情敌富二代扮演的外星人是假的，但真的外星人也来了。而且，外星人入侵地球时使用了高科技生化武器。 杨小强和王胖子必须从外星人的入侵中营救自己心爱的姑娘刘芬芬，甚至拯救人类。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"628133100",
		"filmName":"黑色假面",
		"filmId":"",
		"openingDate":"2020-10-01",

		"country":"内地",
		"actor":"王宁|李梦|修睿|冯静",
		"picAddr":"/publish/poms/image/5500/290/706/800033_HSJ720V.jpg",
		"director":"李凯",
		"description":"《黑色假面》改编自 19 世纪美国文豪爱伦坡的小说《红死病的面具》，以精巧的故事编排和人物塑造挖掘最真实的人性，用严丝合缝的剧情结构和悲天悯人的宏大主题颂扬真理，是不可多得的艺术珍品。"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"627385711",
		"filmName":"阿凡达2",
		"filmId":"",
		"openingDate":"2020",

		"country":"美国",
		"actor":"西格妮·韦弗|佐伊·索尔达娜|史蒂芬·朗|克利夫·柯蒂斯|萨姆·沃辛顿",
		"picAddr":"/publish/poms/image/5500/277/773/800033_HSJ720V.jpg",
		"director":"詹姆斯·卡梅隆",
		"description":"《阿凡达2》的剧情承接自初代的5年之后。曾经的地球残疾军人杰克·萨利，如今已经是潘多拉星球纳美族一方部族的族长，并且与爱妻娜塔莉共同育有一对可爱的儿女，日子过得平淡而充实。 一个清冷的雨夜，杰克忽然回想起他过去的人类生活，那些来到潘多拉之前的日日夜夜。那个时候的地球，生态环境已经因为人类的种种破坏而濒临崩溃，各种大小天灾接连不断，必须依靠去外星强取豪夺各类资源才能勉强维持生存，而潘多拉星球的宝贵矿产和自然资源，也许是能够挽救地球的重要力量，更是他们觊觎已久的对象......"
	}
	,
	{
		"isPreSale":"0",
		"contentId":"638302900",
		"filmName":"笨蛋都到齐了",
		"filmId":"",
		"openingDate":"2022",

		"country":"内地",
		"actor":"张亮|辛芷蕾|大力|韩志|李易祥|李菁|王德顺|刘仪伟|赵英俊|韩兆",
		"picAddr":"/publish/poms/image/5500/412/155/201802131318_1_HSJ720V.jpg",
		"director":"刘十六",
		"description":"一群来自社会各阶层的笨蛋阴差阳错地聚在一起，他们为了各自的目的处心积虑各显神通，上演了一出偷拐抢骗勾心斗角的好戏。最终，为富不仁者身败名裂，作恶多端者身陷牢笼，迷途知返者回归平静，小人物成了大英雄。"
	}

]
}
