[
	{
		"EnglishName":"",
		"filmId":"",
		"name":"奇异博士客串《蜘蛛侠2》？漫威：不可能的 续集仍有复联成员出场 本尼荷兰弟期待再合作",
		"belongToName": "蜘蛛侠：远离故乡",
		"contId":"643075358",
		"imgShare":"/publish/poms/image/1501/631/118/201807061439_V_CONTENT.jpg",
		"DetailType":"",
		"time":" 上映",
		"region":"",
		"cTime":"0000",
		"score":"",
		"imgSrc":"",
		"imgSrc1":"/publish/poms/image/1501/631/118/201807061439_3_HSJ1080H.jpg",
		"duration":"0",
		"describe":"《蜘蛛侠：英雄归来》的续集《蜘蛛侠：远离故乡》依然会有漫威成员客串，但漫威影业主席凯文·费奇表示网络呼声很高的奇异博士并不会参演这部续集。<p><img src='http://117.131.17.50/store_yf/zhengshi/1002/280/687/1002280687/display/1_TW_001_sc.jpg' alt='1_TW_001_sc.jpg' width='620' height='258'/><br/></p><br/><p>　　拥有钢铁侠、美国队长等复联成员挎刀助阵的《蜘蛛侠：英雄归来》获得口碑票房双丰收，随着《蜘蛛侠：远离故乡》在英国开拍，网上针对续集会出现哪些复联角色的猜测也愈演愈烈。<br/>　　人气最高的钢铁侠自不必说，小蜘蛛在《复仇者联盟3：无限战争》中结交的新朋友奇异博士也成了呼声极高的客串人选。<br/>　　然而，漫威影业主席凯文·费奇近日彻底终结了粉丝们的猜想。费奇在采访中表示：“我可以打太极不说，但这事（指奇异博士客串）不会发生的......我可不想让大家白白激动。不过本尼迪克特与霍兰德很想继续合作。”<br/>　　据悉《蜘蛛侠：远离故乡》的故事发生在夏天，讲述彼得·帕克过暑假和朋友们一起去欧洲玩耍经历的冒险。汤姆·赫兰德继续领衔主演，“梅姨”玛丽莎·托梅、“秃鹰”迈克尔·基顿、好基友“内德”雅各·巴塔伦、同学“MJ”赞达亚悉数回归。</p><br/><p><img src='http://117.131.17.50/store_yf/zhengshi/1002/280/687/1002280687/display/2_TW_002_sc.jpg' alt='2_TW_002_sc.jpg' width='620' height='856'/></p><br/><p><span style='font-size: 16px;'>荷兰弟近日现身《蜘蛛侠：远离故乡》片场</span></p><br/><p>　　《蜘蛛侠：远离故乡》已将档期定于2019年7月5日，在《复仇者联盟4》之后上映，小蜘蛛“死而复生”的问题应当已经得到解答。</p><br/>",
		"publishTime":"Fri Jul 06 14:42:17 CST 2018",
		"personnel":[

		],

		"predict":[

		],
		"poster":[

		],

		"zhengpian": [

		]
	}
]
